[{"contractNumber":"001","processNumber":"040-28045.2023","company":"HOSPITAL SÃO LUÍS – HSLZ LTDA","creditor":"136860","object":"\"\"Locação do imóvel de propriedade do LOCADOR, cuja ocupação destinase ao funcionamento temporário das instalações do Hospital Municipal de Urgência e Emergência Dr. Clementino Moura – Socorrão II da Secretaria Municipal de Saúde de São Luís – MA\"\"","objectDescription":"\"\"CONSULTÓRIO MÉDICO,CLASSIFICAÇÃO DE RISCO VERTICAL,CLASSIFICAÇÃO HORIZONTAL,RECEPÇÃO,SALA PARA POLÍCIA,SALA PARA SETOR DE TRANSPORTE,SALA PARA COORDENAÇÃO DO PRONTO SOCORRO,SALA PARA OUVIDORIA,SALA PARA COLETA DE EXAMES,SALA PARA ECG (ELETROCARDIOGRAMA),SALA PARA ACOLHIMENTO A FAMÍLIA,SALA PARA SERVIÇO SOCIAL,SALA PARA FARMÁCIA, SATÉLITE,SALA DE GESSO,SALA PARA PEQUENOS PROCEDIMENTOS,SALA PARA ENDOSCÓPIA,SALA PARA TOMOGRAFIA,SALA DE RAIO-X,SALA DE OBSERVAÇÃO,SALA PARA ÁREA VERMELHA,SALA PARA LABORATÓRIO,SALA PARA ULTRASSOM,SALA PARA HEMODIÁLISE,REPOUSO,DML,BANHEIRO,SALA PARA RECURSOS HUMANOS e EXPURGO SETOR DE CME - TODO SETOR FUNCIONANDO SETOR DE CENTRO CIRÚRGICO - SALA PARA CIRÚRGIA,SALA DE RECUPERAÇÃO PÓS ANÉSTESICA,REPOUSO (MÉDICOS) e REPOUSO (ENFERMAGEM E OUTRAS CATEGORIAS) SETORES DE APOIO (COM BANHEIRO) - SALA PARA ALMOXARIFADO,SALA PARA FARMÁCIA,SALA PARA GUARDA-VOLUME,SALA PARA PATRIMÔNIO, NUTRIÇÃO (COM A COZINHA),SALA PARA HOTELARIA,SALA NIR (NÚCLEO DE INTERNO DE REGULAÇÃO),SALA PARA FATURAMENTO,SALA PARA DISTRIBUIÇÃO E RECOLHIMENTO DE ENXOVAL,COORDENAÇÃO ADMINISTRATIVA E ASSISTENCIAL,RECEPÇÃO DE VISITA,SALA PARA DIREÇÃO, SALA PARA EQUIPE DE MANUTENÇÃO e SALA PARA EQUIPE DE HIGIENIZAÇÃO (MAXTEC) ENFERMARIAS - LEITOS DE INTERNAÇÃO e LEITOS DE UTI OUTROS AMBIENTES - ESTACIONAMENTO,RESEVATÓRIO DE ÁGUA,MANUTENÇÃO (GERADOR, COMPRESSOR, USINA DE OXIGÊNIO E REDE DE GASES FUNCIONANDO) e NECROTÉRIO\"\"","empenhoNumber":"64","assinatura":"29/1/2024","diasUteis":"5","termino":"5/2/2024","vigenciaInicio":"29/1/2024","vigenciaFim":"29/01/2025","manager":"LUENA MARIA SOUZA SILVA","fiscal":"FERNANDO AUGUSTO CAMARA MORAES, MARCOS FIRMINO DA SILVA E DJANE DE JESUS BEZERRA MENDES (TITULARES)","value":"R$ 3.120.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"IN12024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"002","processNumber":"040-25432.2023","company":"UNI HOSPITALAR LTDA","creditor":"131428","object":"Aquisição de Medicamentos de alto custo, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Polimixina B 500.000ui Pó Liófilo Para Injetável","empenhoNumber":"80","assinatura":"30/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"30/1/2024","vigenciaFim":"30/07/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO","value":"R$ 44.670,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1972022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"003","processNumber":"040-22559.2023","company":"PLASTKEN INDÚSTRIA E COMERCIO DE PLASTICOS EIRELI","creditor":"135448","object":"Aquisição de materiais Médicos Hospitalares (MMH) e correlatos que são imprescindíveis em atendimento de média e alta complexidade","objectDescription":"\"\"Cobertura (saco) para óbito, na cor cinza com zíper central e etiqueta de identificação em plástico resistente. Tamanho GG. Embalagem com dados de identificação do fabricante e Norma ABNT. Dimensões 90x220cm. VINCULADO AO ITEM 02. Cobertura (saco) para óbito, na cor cinza com zíper central e etiqueta de identificação em plástico resistente. Tamanho M. Embalagem com dados de identificação do fabricante e Norma ABNT. Dimensões 60x150cm. Saco plástico para lixo hospitalar resistente, na cor branca, leitosa, com lacre, fabricados com polietileno, para acondicionamento de resíduos infectante, em conformidade com as normas de ABNT 9191, (requisitos e métodos de ensaio), 9195 (resistência a queda livre), 7500 (simbologia). Espaço p/ anotação da unidade geradora e data de geração (Resolução CONAMA nº 05), dados de identificação do fabricante (NBR 7500). Capacidade 30 Litros.\"\"","empenhoNumber":"99","assinatura":"31/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"31/1/2024","vigenciaFim":"31/07/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA E JOSÉ CLÁUDIO ARAÚJO CARDOSO","value":"R$ 47.510,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1482022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"004","processNumber":"040-24787.2023","company":"CIRÚRGICA MONTEBELLO LTDA","creditor":"135248","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Etilefrina Cloridrato 10mg/Ml 1ml Solução Injetável","empenhoNumber":"79","assinatura":"31/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"31/1/2024","vigenciaFim":"31/07/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 5.068,80","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1462022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"005","processNumber":"040-1788.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS BACKES LTDA","creditor":"134150","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Hidralazina 25mg. Metoclopramida Cloridrato 10mg. Sulfametoxazol Associado À Trimetoprima 400mg + 80mg\"\"","empenhoNumber":"105","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 28.460,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"006","processNumber":"040-31229.2023","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES - EIRELI","creditor":"134621","object":"Aquisição de soluções saneantes diversas, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"FITA ADESIVA ZEBRADA INDICADORA DE ESTERILIZAÇÃO À VAPOR (INDICADOR QUÍMICO CLASSE I), DIMENSÕES MÍNIMAS DE 19 MM X 30 M, COR BEGE, indicada para aderir a uma variedade de pacotes, incluindo tecido não tecido (sms), tecidos de algodão e papel, resistente à temperatura de autoclavagem de 121ºc até 134°c, e após a autoclavagem apresentar no mínimo 3 listras bem identificáveis a cada 5 cm de fita, apresentar consistência em sua fixação antes e após o processo de esterilização. Embalagem individual, com identificação do produto, validade e lote. FITA ADESIVA HOSPITALAR BRANCA 19MM X 50M para uso hospitalar em geral, e fechamento de pacotes de tecidos de algodão que serão submetidos ao processo de esterilização a vapor. Fabricada em papel crepado branco e adesivo a base de resina, que não deixa residuos antes ou após a autoclavagem. Indicada para uso em autoclaves em ciclos com temperaturas até 134 graus. VINCULADO AO ITEM 69. EMBALAGEMP/ESTERILIZACAO EM SMS GRAMATURA 60G/M2 hipoalérgica, atóxica, resistência mecânica e rasgo e tração, barreira microbiana comprovado com laudo de filtração viral, preservação de esterilidade e bacteriana tamanho 70 x 70 CM. VINCULADO AO ITEM 76. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto, validade e ROLO 10 cm x 100 m. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 15cm x 100 m. VINCULADO AO ITEM 84 EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 20cm x 100 m. VINCULADO AO ITEM 87. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 30cm x 100m. VINCULADO AO ITEM 88. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 40cm x 100m. VINCULADO AO ITEM 90.\"\"","empenhoNumber":"135","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":": JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA , MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 253.697,60","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"007","processNumber":"040-936.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes","objectDescription":"\"\"Albendazol 40mg/ml 10ml Suspensão Oral Ambroxol, Cloridrato 3mg/ml 100ml Xarope Ambroxol, Cloridrato 6mg/ml 100ml Xarope Dexametasona 0,1% (1mg/g) 10g Creme Dexclorfeniramina Maleato 0,4mg/ml 100ml Solução Oral Digoxina 0,05mg/Ml 60ml Elixir Fosfato Sódico De Prednisolona 3mg/Ml 60ml Hidróxido De Alumínio 62mg/ml 100ml sus. Oral Lidocaina Cloridrato Geléia 2% 30g Gel VINCULADO AO ITEM 28 Loratadina 1mg/Ml 100ml Xarope Permetrina 10mg/ml (1%) 60ml Loção Cremosa\"\"","empenhoNumber":"136","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, RAQUEL DA SILVA SANTOS GOMES E MIRELLA GOULART CAVALCANTE REGO","value":"R$ 43.738,30","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"008","processNumber":"040-21254.2023","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Ácido Ascórbico 100mg/Ml 5ml Solução Injetável - VINCULADO AO ITEM 03.","empenhoNumber":"102","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 39.150,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"009","processNumber":"040-609.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"\"\"Acetilcisteína 20mg/Ml 100ml Xarope. Cloreto De Potássio 6% 150ml Solução Oral. Clorexedina Digliconato, 012% 100ml Colutório. Óleo Mineral 100% (Petrolato Líquido, Laxativo) 100ml Uso Oral. Supositório Adulto, Glicerol 95% 2,5 a 3g (Glicerina). Supositório Infantil, Glicerol 95% 1,5 a 2g (Glicerina). Vaselina Sólida 30g Pura, Grau Farmacêutico, Pomada.\"\"","empenhoNumber":"110","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"GIZELLI SANTOS LOURENÇO (TITULAR) E JOSÉ CLÁUDIO ARAÚJO CARDOSO (SUPLENTE)","value":"R$ 22.487,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"010","processNumber":"040-11963.2023","company":"OPEN FARMA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"129815","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"\"\"Compressa de gaze hidrófila, estéril 7,5 x 7,5 cm x 05 (cinco) dobras e 08 (oito) camadas, confeccionada em tecido tipo tela, com no mínimo 13 fios/cm², confeccionada com 100% de algodão cru, alvejada, de trama fechada, macia não-abrasiva, altamente absorvente, acabamento lateral em toda extensão para evitar desfiamento, isenta de impurezas, lanugens, fios soltos, amido, dextrina, corantes corretivos, azulados ópticos, álcalis e ácidos. Atende às normas da ABNT – NBR – 10.588/88, NBR – 10.589/88, NBR – 10.591/88 e NBR – 12.005/91, 13.433/95, NBR – 14054. Embalagem: em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Pacote com 10 unidades. VINCULADO AO ITEM 25. Poliacrilato hipoalérgico, indicado para fixação de curativos, sondas, drenos, cateteres, dispositivo para infusão venosa em pacientes com hipersensibilidade a adesivos a base de borracha ou regiões com grande quantidade de pelos, excelente fixação e permeável ao ar e vapores d’água podendo ser esterilizado em autoclave ou raios gama, na cor branca, apresentado em carretéis plásticos com capa protetora. Embalagem individual estéril com dados de identificação e procedência, número do lote, data e tipo de esterilização/validade e registro em Órgão competente. Tamanho 5 cm x 10 m. VINCULADO AO ITEM 36.\"\"","empenhoNumber":"114","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"05/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO E JAMILLY CAMPOS DE OLIVEIRA (TITULARES)","value":"R$ 18.531,75","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"011","processNumber":"040-4700.2023","company":"CENTRO BIONUCLEAR DE DIAGNOSTICO LTDA","creditor":"136890","object":"contratação de pessoas jurídicas interessadas em prestar serviços de assistência médica especializada na área de MEDICINA NUCLEAR IN VIVO em adultos","objectDescription":"\"\"Cintilografia de coração c/ gálio 67 Cintilografia de miocárdio p/ avaliação da perfusão em situação de estresse (mínimo 03 projeções) Cintilografia de miocárdio p/ avaliação da perfusão em situação de repouso (mínimo 03 projeções) Cintilografia de miocárdio p/ localização de necrose (mínimo 03 projeções) Cintilografia p/ avaliação de fluxo sanguíneo de extremidades Cintilografia p/ quantificação de shunt extra cardíaco Cintilografia sincronizada de câmaras cardíacas em situação de esforço Cintilografia sincronizada de câmaras cardíacas em situação de repouso (ventriculografia) Determinação de fluxo sanguíneo regional Cintilografia de fígado e baço (mínimo 05 imagens) Cintilografia de fígado e vias biliares Cintilografia de glândulas salivares c/ ou s/ estimulo Cintilografia p/ estudo de transito esofágico (liquido) Cintilografia p/ estudo de transito esofágico (semissólido) Cintilografia p/ estudo de transito gástrico Cintilografia p/ pesquisa de diverticulose de Meckel Cintilografia p/ pesquisa de hemorragia digestiva ativa Cintilografia p/ pesquisa de hemorragia digestiva não ativa Cintilografia p/ pesquisa de refluxo gastresofágico Imuno-cintilografia (anticorpo monoclonal) Cintilografia de paratireoides Cintilografia de tireoide c/ ou s/ captação Cintilografia de tireoide c/ teste de supressão / estimulo Cintilografia p/ pesquisa do corpo inteiro Teste do perclorato c/ radioisótopo Cintilografia de rim c/ gálio 67 Cintilografia de testículo e bolsa escrotal Cintilografia renal/renograma (qualitativa e/ou quantitativa) Cisto cintilografia direta Cisto cintilografia indireta Determinação de filtração glomerular Determinação de fluxo plasmático renal Estudo renal dinâmico c/ ou s/ diurético Cintilografia de articulações e/ou extremidades e/ou osso Cintilografia de ossos c/ ou s/ fluxo sanguíneo (corpo inteiro) Cintilografia de segmento ósseo c/ gálio 67 Cintilografia de perfusão cerebral c/ tálio (septo) Cisternocintilografia (incluindo pesquisa e/ou avaliação do transito ligórico) Estudo de fluxo sanguíneo cerebral Cintilografia de pulmão c/ gálio 67 Cintilografia de pulmão p/ pesquisa de aspiração Cintilografia de pulmão por inalação (mínimo 02 projeções) Cintilografia de pulmão por perfusão (mínimo 04 projeções) Cintilografia de sistema reticulo-endotelial (medula óssea) Demonstração de sequestro de hemácias pelo baço (c/ radioisótopos) Determinação de sobrevida de hemácias (c/radioisótopos) Linfo cintilografia Cintilografia de corpo inteiro c/ gálio 67 p/ pesquisa de neoplasias Cintilografia de glândula lacrimal (dacriocintilografia) Cintilografia de mama (bilateral) IODOTERAPIA Tratamento de dor/metástase óssea com radioisótopo (por tratamento-exceto câncer de tireoide) Tratamento de hipertireoidismo (Plummer - ate 30 mci) Tratamento de hipertireoidismo graves Iodoterapia de carcinoma diferenciado de tireoide (150mci) Iodoterapia de carcinoma diferenciado de tireoide (100mci) Iodoterapia de carcinoma diferenciado de tireoide (200mci) Iodoterapia de carcinoma diferenciado de tireoide (250mci) Iodoterapia de carcinoma diferenciado de tireoide (30mci) Iodo terapia de carcinoma diferenciado de tireoide (50mci)\"\"","empenhoNumber":"150","assinatura":"6/2/2024","diasUteis":"5","termino":"13/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/02/2025","manager":"Raphaella Fabiana Uchôa Serra da Silva","fiscal":"Angelita Sosa Rabelo Caúla, Daniella Bernardo de Menezes e Francisco Antônio Ribeiro da Silva (TITULARES)","value":"R$ 375.618,60","status":"CADASTRADO/ENVIADO","idProcedimento":"CR0032022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"012","processNumber":"040-498.2024","company":"BIOMED DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"135249","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Ivermectina 6mg - VINCULADO AO ITEM 10 Sinvastatina 20mg - VINCULADO AO ITEM 50\"\"","empenhoNumber":"97","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, GIZELLI SANTOS LOURENÇO E RAQUEL DA SILVA SANTOS GOMES (FISCAIS TITULARES)","value":"R$ 35.832,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"013","processNumber":"040-1805.2024","company":"BIOSUL PRODUTOS DIAGNOSTICOS LTDA","creditor":"135609","object":"Aquisição de Isumos Laboratoriais, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor, com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 3 a 5 ml, tamanho 13X75mm, contendo EDTA K2 ou K3. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 5 a 6ml, tamanho 13X100mm, com ativador de coagulação e gel separador para sorologia. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor, com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 2,5 a 5 ml, tamanho 13 x 75 mm, contendo citrato de sódio. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 4 a 6 ml, tamanho 13 x 75 mm, com ativador de coagulação, tubo seco para sorologia. Registro do Ministério da Saúde. Agulha para coleta de sangue a vácuo, tamanho: 25x8. Siliconizada, esterilizada. Embalagem unitária. Registro do Ministério da Saúde.\"\"","empenhoNumber":"144","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"Paulo Sérgio Pereira Fernandes","fiscal":"Patrícia Costa dos Santos Alves, Gilzeany Borges Silva Cruz e Andrea Weane Gusmão da Silva (fiscais titulares)","value":"R$ 154.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"014","processNumber":"040-1429.2024","company":"I. VASCONCELOS CAVALCANTE","creditor":"132435","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Ampicilina 1g Pó Liófilo Para Injetável - VINCULADO AO ITEM 06 Cefazolina 1g Uso Injetável - VINCULADO AO ITEM 22 Ceftriaxona Sódica 1g Uso Endovenoso Ou Endovenoso/ Intramuscular - VINCULADO AO ITEM 32.\"\"","empenhoNumber":"140","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"RAQUEL DA SILVA SANTOS GOMES, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (FISCAIS TITULARES)","value":"R$ 383.768,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"015","processNumber":"040-25213.2023","company":"UNI HOSPITALAR LTDA","creditor":"131428","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Domperidona 1mg/Ml 100ml Suspensão Oral - VINCULADO AO ITEM 28.","empenhoNumber":"101","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"JOSÉ CLAÚDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 22.540,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"016","processNumber":"040-23069.2023","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"Aquisição de Materiais Médico-hospitalares para atender as necessidades da Secretaria Municipal de Saúde de São Luís/SEMUS","objectDescription":"\"\"Sonda nasogástrica curta descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 10. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 08. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 16. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 18. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 20.\"\"","empenhoNumber":"100","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 5.951,90","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1132023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"017","processNumber":"040-2109.2024","company":"GALLI E LIOTTO COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"134411","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Glibenclamida 5mg Metildopa 250mg \"\"","empenhoNumber":"108","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 28.400,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"018","processNumber":"040-622.2024","company":"EREFARMA PRODUTOS PARA SAÚDE LTDA","creditor":"128196","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Levotiroxina Sódica 100mcg. Metronidazol 400mg.\"\"","empenhoNumber":"111","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 34.426,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"019","processNumber":"040-1659.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, Equipamentos e Materiais Permanentes","objectDescription":"\"\"Carbonato de lítio 300mg Cloridrato de Amitriptilina 25mg Cloridrato de fluoxetina 20mg Diazepam 10mg Flumazenil 0,1 mg/mL Solução injetável - 5 mL Levodopa + Carbidopa, 200mg + 50mg Tiamina 300mg\"\"","empenhoNumber":"113","assinatura":"8/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, GIZELLI SANTOS LOURENÇO E RAQUEL DA SILVA SANTOS GOMES","value":"R$ 98.020,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"020","processNumber":"040-1704.2024","company":"ROYALMED HOSPITALAR LTDA","creditor":"103515","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Conjunto de bolsa e base adesiva, drenável para estoma intestinal infantil, flange de 44mm, composta por filme plástico de quatro camadas, silencioso e anti-odor, TRANSPARENTE, tela protetora não aderente de material não tecido macio, flange com abas para encaixe do cinto, exclusivo fechamento integrado por conectores plásticos –Lock’n Roll, com filtro desodorizante para gases. VINCULADO AO ITEM 34. Conjunto de bolsa drenável para estoma intestinal adulto, plástico antiodor, transparente, resina sintética convexa (convexidade macia), com infusão ceramidas, bolsa com acople para cinto, com adesivo microporoso hipoalergênico, recortável até 51 mm. VINCULADO AO ITEM 36. Conjunto de bolsa drenável para estoma intestinal adulto, plástico antiodor, opaca, plana com infusão ceramidas, bolsa com acople para cinto, com adesivo microporoso hipoalergênico, flange flotante de 70mm e recortável até 57 mm. VINCULADO AO ITEM 38. Bolsa drenável para estoma intestinal adulto, opaca, com janela de observação, filtro de carvão ativado impermeável, resina sintética convexa (convexidade macia), com infusão de ceramidas, com adesivo microporoso hipoalergênico, fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 55mm. VINCULADO AO ITEM 40. Bolsa drenável para estoma intestinal adulto, plana, opaca, com janela de observação, filtro de carvão ativado impermeável, resina sintética plana com infusão de ceramidas, com adesivo microporoso gás impermeável,fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 64mm. VINCULADO AO ITEM 56. Bolsa drenável para estoma intestinal adulto, plana, transparente, com janela de observação filtro de carvão ativado impermeável, resina sintética plana com infusão de ceramidas, com adesivo microporoso gás impermeável, fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 64mm. VINCULADO AO ITEM 58. Spray removedor de adesivos, indicado à remoção de adesivos e resíduos sobre a pele intacta, provenientes de bases adesivas e coberturas, composto por silicone. O produto não provoca ardência, remove adesivos, seca em segundos e não interfere na aderência de outros adesivos. Embalagem com 50ml. VINCULADO AO ITEM 96. Anéis planos de hidrocolóide com Ceramidas, indicada para proteção e nivelamento da pele e para prevenção de vazamento de efluentes. Diâmetro externo de 48mm e espessura de 4,5 mm. VINCULADO AO ITEM 106.\"\"","empenhoNumber":"175","assinatura":"8/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BARBOSA (TITULARES)","value":"R$ 1.525.686,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"021","processNumber":"040-1428.2024","company":"UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A","creditor":"129951","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Aciclovir 250mg Injetável Clindamicina 150mg/Ml 4ml Solução Injetável Teicoplanina 200mg Injetável \"\"","empenhoNumber":"143","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E GIZELLI SANTOS LOURENÇO","value":"R$ 261.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"022","processNumber":"040-22442.2023","company":"LA DALLA PORTA JÚNIOR LTDA","creditor":"127573","object":"Aquisição de materiais médicos hospitalares (equipos microgotas, macrogotas e transfusão de sangue hemocomponentes)","objectDescription":"Equipo para alimentação enteral gravitacional (azul) estéril de uso único para administração de soluções enterais, em ampolas plásticas, com ponta perfurante ISO. Câmara de gotejamento flexível tubo de PVC azul, pinça tipo rolete, conector Luer Lock. Embalagem individual em papel grau cirúrgico constando externamente dados de identificação e procedência, data e tipo da esterilização, tempo de validade e registro em Órgão competente.","empenhoNumber":"142","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"RAQUEL DA SILVA SANTOS GOMES","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (TITULARES)","value":"R$ 48.941,10","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1122023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"023","processNumber":"040-24792.2023","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"\"\"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS\"\"","objectDescription":"\"\"Água Destilada Para Injeção 10ml, Estéril, Apirogênica Dexametasona 4mg/Ml 2,5ml Sol Injetável Escopolamina Butilbrometo 20mg/Ml 1ml Solução Injetável \"\"","empenhoNumber":"139","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"RAQUEL DA SILVA SANTOS GOMES, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (FISCAIS TITULARES)","value":"R$ 189.450,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"024","processNumber":"040-30387.2023","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"Aquisição de Soluções Parenterais de Grande Volume, eletrólitos e nutrições parenterais prontas para uso","objectDescription":"Glicose 50% 10ml Solução Injetável","empenhoNumber":"141","assinatura":"9/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"9/2/2024","vigenciaFim":"09/08/2024","manager":"RAQUEL DA SILVA SANTOS GOMES","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (TITULARES)","value":"R$ 16.450,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE752023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"025","processNumber":"040-1728.2024","company":"FASTMED COMERCIO DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA","creditor":"136568","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de clorpromazina 25mg. Cloridrato de Naloxona 0,4mg Solução Injetável - 1 Ml. Fenobarbital 100mg/mL 2mL EV/IM Solução Injetável. Haloperidol 1mg. Lactato de Biperideno 5mg/mL Solução Injetável - 1 ml.\"\"","empenhoNumber":"174","assinatura":"9/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"9/2/2024","vigenciaFim":"09/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ MIRELLA GOULART CAVALCANTE REGO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 34.130,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"026","processNumber":"040-1799.2024","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"134621","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS,","objectDescription":"\"\"Furosemida 40mg. Losartana Potássica 50mg Nifedipino 10mg. Prednisona 20mg \"\"","empenhoNumber":"159","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ MIRELLA GOULART CAVALCANTE REGO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 16.440,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"027","processNumber":"040-2055.2024","company":"ADL MED COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"129388","object":"\"\"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS\"\"","objectDescription":"Ondansetrona 8mg.","empenhoNumber":"161","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ GIZELLI SANTOS LOURENÇO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 4.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"028","processNumber":"040-767.2024","company":"ORTOHOSPITALAR LTDA","creditor":"134047","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"Bolsa para colo/ileostomia de 1 peça, opaca, drenável, recortável de 10 - 55 mm. Bolsa de filme multicamadas com tecido macio e hidrofóbico de poliéster, que recobre a face posterior. Filtro de carbono ativado integrado circular com membrana pré-filtro e espuma de poliuretano. Fechamento em envelope com velcro sinalizado na cor turquesa e fechamento invisível com fixação superior e inferior. Base adesiva plana em formato oval, composta por carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS), poliisobutileno (PIB) e borracha de butila, disposta em 3 camadas sendo 2 camadas adesivas e 1 camada de filme elástico superior.\nBase adesiva côncava em forma de \"\"estrela\"\", com acople de 70 mm, recortável de 10-65mm, composta por carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS), poliisobutileno (PIB) e borracha de butila, disposta em 3 camadas sendo 2 camadas adesivas, com anel de estabilidade integrado na zona central e 1 camada de filme elástico superior, flange flexível para acople da bolsa , suporte de cinto na própria base. Bolsa coletora para colo/ileostomia 2 peças com acople de 70 mm, opaca, drenável, com janela de inspeção para visualização do estoma, composta de filme multicamadas com tecido macio e hidrofóbico de poliéster, que recobre a face frontal e posterior. Fitro de carbono ativado integrado circular com membrana pré-filtro e espuma de poliuretano. Fechamento em envelope com velcro sinalizado na cor turquesa e fechamento invisível com fixação superior e inferior. Sistema de acople audível por um click com botão de travamento sinalizado na cor turquesa, aro de ajuste que permite o reposicionamento da bolsa no abdômen em formato ondulado conferindo maior flexibilidade. \nBolsa para colo/ileostomia de 1 peça, transparente, drenável, recortável de 10 – 76 mm, adesivo com dupla camada de proteção, composto por óxido de ferro sintético, carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS) e poliisobutileno (PIB), adesivo em formato oval, borda extra flexível, que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante. Bolsa composta de tecido macio, hidrofóbico, sem tramas, fortalecido promovendo secagem rápida. Filtro de carvão integrado. Fechamento em envelope e fecho invisível com velcro. com ponto de velcro extra para fixação da bolsa à tela. \nBolsa para colo/ileostomia de 1 peça, Opaca, drenável, recortável de 10 – 76 mm, adesivo com dupla camada de proteção, composto por óxido de ferro sintético, carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS) e poliisobutileno (PIB), adesivo em formato oval, borda extra flexível, que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante. Bolsa composta de tecido macio, hidrofóbico, sem tramas, fortalecido promovendo secagem rápida. Filtro de carvão integrado. Fechamento em envelope e fecho invisível com velcro. com ponto de velcro extra para fixação da bolsa à tela. \nConjunto Bolsa e Placa Transparente, base convexa light, com acople de 60 mm, recortável de 15-43 mm, com dupla camada adesiva de alta resistência à erosão composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante, acople a bolsa por sistema audível por um click, suporte de cinto na própria placa. Bolsa com carvão ativado e fechamento em velcro. \nConjunto Bolsa e Placa Transparente, base convexa light, com acople de 60 mm, recortável de 15-43 mm, com dupla camada adesiva de alta resistência à erosão composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante, acople a bolsa por sistema audível por um click, suporte de cinto na própria placa. Bolsa com carvão ativado e fechamento em velcro. \nConjunto de Bolsa e Placa base plana, com acople de 70 mm, recortável de 10-65 mm, com dupla camada adesiva de alta resistência, composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, suporte de cinto. Bolsa para colo/ileostomia de 2 peças, transparente, drenável,revestida de tecido macio, composto de fibras de polipropileno hidrofóbico, sem tramas, promovendo secagem rápida. Filtro de carvão integrado, sistema de acople à placa com trava audível por um click. Bolsa para colo/ileostomia pediátrica de filme extrusado, drenável, transparente, aro de 27 mm, composta de Polímero de Polietileno (PE), Telefalato de Polietileno (PET), Poliuretano (PUR), Polipropileno (PP) e Poliamida (PA). Face posterior revestida de material poroso e suave, composta de Poliéster Não-Tecido. Com dispositivo de acople com a placa por adesividade, composto de Polietileno (PE), Etil Vinil Acetato (EVA) e Borracha Acrílica Adesivada. Filtro de carvão ativado integrado. Sistema de fechamento por velcro. Capacidade 150 ml. \nBolsa para colo/ileostomia pediátrica de 1 peça, transparente, recortável de 10-35 mm, sistema antirrefluxo, válvula de drenagem, composta por uma película fina, a prova de odor, formada por Dicloreto de Polivinila (PVDC), Etil Vinil Acetato (EVA) e Polietileno Celulósico. Face posterior da bolsa revestida por tela macia de Polipropileno com pigmento bege. Placa composta de uma estrutura flexível de Resina de Hidrocarbonetos (não tóxica), com uma camada adesiva composta de Pectina, Gelatina Certificada (Suína) e Carboximetilcelulose Sódica (CMC) na parte externa de contato com a pele, totalmente hipoalergênico, disposto em formato espiral, com borda flexível com 6 zonas flex que se dobram em todas as direções , assegurando adesão constante. \nBolsa para urostomia de 1 peça, transparente, recortável de 10-55 mm, sistema antirrefluxo, válvula de drenagem, composta por uma película fina, a prova de odor, formada por Dicloreto de Polivinila (PVDC), Etil Vinil Acetato (EVA) e Polietileno Celulósico. Face posterior da bolsa revestida por tela macia de Polipropileno com pigmento bege. Placa composta de uma estrutura flexível de Resina de Hidrocarbonetos (não tóxica), com uma camada adesiva composta de Pectina, Gelatina Certificada (Suína) e Carboximetilcelulose Sódica (CMC) na parte externa de contato com a pele, totalmente hipoalergênico, disposto em formato espiral, com borda flexível com 6 zonas flex que se dobram em todas as direções, assegurando adesão constante. \nPlaca Base de resina sintética, Flange de 60mm, pré -abertura em 10mm, recortável de 10 a 55 mm. Bordas duplamente biseladas,composta de estireno-isopreno-estireno (SIS), carboximetilcelulose sódica (CMC), adipato de dioctila, antioxidante e dióxido de titânio, com haste para cinto. Bolsa para colostomia e ileostomia de 2 peças, maxi, com flange de 60mm, não-estéril, fechada, transparente, abertura circular para encaixe de placa-base, confeccionada em película fina, a prova de odor, composta por Polietileno Celulósico (CPE), Etil Vinil Acetato (EVA), Dicloreto de Polivinila (PVDC) e Etil Vinil Acetato (EVA). Face posterior da bolsa revestida por tela macia de Poliéster Não-Tramado. Possui filtro contra odores acoplado, composto por espuma e carvão ativado. \nCinto elástico opaco de 135 cm, reajustável, para equipamento de estomia, composto de poliamida(PA), poliuretano(PU) e poliéster(PET) com ganchos compostos de polipropileno (PP). Indicado para maior segurança, conforto e discrição durante o uso do equipamento. Embalado individualmente em caixas com 15 unidades. \nCinto elástico opaco de 100 cm, reajustável, para equipamento de estomia da marca SenSura Mio, composto de poliamida(PA), poliuretano(PU) poliéster(PET) e elastano(PUE) com 4 ganchos compostos de polipropileno (PP). Indicado para maior segurança, conforto e discrição durante o uso do equipamento. Embalado individualmente em caixas com x unidades. \nAdesivo flexível, elástico e macio composto de dióxido de titânio, carboximetilcelulose sódica (CMC), estirenoisopreno-estireno (SIS) e filme de poliuretano. Alta coesão evita resíduos na pele para retirar. Uma cobertura alongável oferece alta capacidade de flexibilidade e elasticidade. Medindo 20x20 cm. \nCurativo hidrocoloide adesivo translucido. Constituído por uma camada interna que contém 3 hidrocoloides (gelatina, pectina e carboximetilcelulose). Possui uma camada externa de filme de poliuretano que oferece barreira contra bactérias e vírus. Tamanho 10x10cm. \nAdesivo flexível, elástico e macio, forma em Y, para reforço à fixação e aderência do adesivo da bolsa de estomia e aumento da sensação de segurança. Possui 5 mm de bordas biseladas para maior conformidade aos contornos do corpo e desníveis da pele e ponto de remoção do filme protetor sinalizado, evitando o contato dos dedos com o adesivo. Composto de estireno-isopreno-estireno (SIS), poliestireno (PS), resina de hidrocarboneto hidrogenado, adipato de dioctilo (DOA), dióxido de titânio, carboximetilcelulose (CMC) e amido de batata. Protege a pele e absorve umidade, mantendo a pele seca. Acondicionado em embalagem autosselante com 20 unidades por caixa. \nPasta protetora maleável para selar e nivelar as irregularidades da pele periestoma, composta por gelatina, pectina e carboximetilcelulose sódica, sem alcool. Kit composto de 01 Dispositivo Receptor para a coleta de secreções e Acessórios. Método passivo, não estéril, de coleta de secreções de fístulas em região abdominal, feridas abertas ou não. Recortável de 104-159 mm. Componentes: 1. Plástico protetor, 2. Grade de Demarcação, 3. Dispositivo receptor, 4. Janela, 5. Bomba para inflar, 6. Canal para drenagem, 7. Clamp. Capacidade mini. \nDispositivo para evacuação mecânica das fezes do intestino como lavagem intestinal. Aro de 60 mm. Contêm bolsa de liquido em PVC com termômetro de cristal líquido, polietileno e acrílico, regulador de fluxo acoplado e indicador de fluxo em copolímero de estireno-butadieno e polipropileno. Cone ponteira composto de tubo de PVC e borracha de estireno- butadieno, base para cinto em polipropileno, cinto elástico em poliamida, terileno, fibra de poliuretano e fivela em polipropileno, manga de irrigação composta de flange e bolsa de EVA, clamp (pinça) em poliéster. \nFiltro autoadesivo para bolsa de estomia composto de carvão ativado, espuma de poliuretano e filme siliconizado. Agulha composta de aço inoxidável. \"","empenhoNumber":"238","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E Maria Bernadeth Lima dos Santos","value":"R$ 1.101.068,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"029","processNumber":"040-1701.2024","company":"HOLLISTER DO BRASIL LTDA","creditor":"126839","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Bolsa para estoma urinario, convexa (convexidade macia), transparente, com adesivo microporoso hipoalergênico, barreira com infusão de ceramidas, válvula de drenagem emborrachada com regulagem de jato, sistema antirrefluxo com multicâmaras que distribuem uniformemente o conteúdo na bolsa, recorte 55mm. Pó para estomia, indicado para uso na pele periestomal macerada, mantém a pele seca, absorve a umidade local, exsudatos e secreções reduzindo a irritação. \"\"","empenhoNumber":"107","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO","value":"R$ 126.265,20","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"030","processNumber":"040-8878.2024","company":"MEDILAR IMPORTAÇÃO E DISTRIBUIÇÃO DE PRODUTOS MÉDICOS HOSPITALARES S/A","creditor":"133919","object":"Aquisição de Materiais Médicos-hospitalares (MMH) que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade para as necessidades das Unidades de Saúde de São Luís - MA","objectDescription":"LUVA CIRÚRGICA ESTÉRIL, confeccionada em látex natural, textura uniforme, formato anatômico, com alta sensibilidade táctil, boa elasticidade e resistente à tração. Punho com bainha ou frisos, lubrificada com material atóxico. Acondicionada em invólucro interno com dobras para abertura asséptica, dobradas conforme padrão hospitalar, com indicativos da mão direita e da esquerda e numeração. Envelopada aos pares em embalagem de papel grau cirúrgico, contendo dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Tamanho: 6,5.","empenhoNumber":"261","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA, MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO","value":"R$ 39.420,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2232022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"031","processNumber":"040-1250.2024","company":"R C ARAÚJO","creditor":"131668","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Dispositivo de uma peça, drenável, placa adesiva protetora de pele composta por CMC, pectina, polímeros elastoméricos, reforçada com uma borda adesiva de acrílico, recortável de 19-64 mm. Plástico antiodor opaca, filtro de carvão ativado embutido para controle de odor e gases, com uma película interna de proteção, acompanhado de adesivos para proteção do mesmo quando do contato com a água. Possui fecho de intertravamento integrado por conectores plásticos. Gelificador para bolsas de estomia constituído de grânulos de polímero acrílico, com grande capacidade de absorção, que permite a gelificação do líquido existente no interior da bolsa, diminuindo o odor, ruídos ou possíveis vazamentos. Frasco com: 100 cápsulas. \"\"","empenhoNumber":"106","assinatura":"16/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"16/2/2024","vigenciaFim":"16/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA, ANDREA FERNANDES E ULDA LAENA","value":"R$ 291.375,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"032","processNumber":"040-863.2024","company":"OCIAN COMERCIAL FARMACÊUTICA UNIPESSOAL LTDA","creditor":"136725","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"\"\"Dipirona Sódica 500mg/ml 10ml Sol. Oral Gotas Buprofeno Gotas, 50mg/Ml 30ml Suspensão Oral Simeticona 75mg/ml 10ml Emulsão Oral Gotas Sulfato Ferroso 25mg/ml Ferro II 30ml Gotas\"\"","empenhoNumber":"250","assinatura":"16/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"16/2/2024","vigenciaFim":"16/08/2024","manager":"RAQUEL DA SILVA","fiscal":"JOSÉ CLÁUDIO ARAÚJO, MIRELLA GOULART E GIZELLI SANTOS (FISCAIS)","value":"R$ 30.105,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"033","processNumber":"040-2996.2024","company":"UP DISTRIBUIDORA LTDA","creditor":"135012","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel Hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Albumina Humana 20% (200mg/Ml) 50ml Solução Injetável","empenhoNumber":"286","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART , JOSE CLAUDIO E RAQUEL DA SILVA","value":"R$ 381.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"034","processNumber":"040-30114.2023","company":"MS HOSPITALAR EIRELI","creditor":"135245","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bupivacaina Clor. Associada À Epinefrina, 0,5% + 1/200.000ui 20ml Solução Injetável","empenhoNumber":"173","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , RAQUEL DA SILVA E GIZELLE SANTOS","value":"R$ 9.888,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"035","processNumber":"040-21457.2023","company":"ZAFRA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"135015","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Adenosina 3mg/Ml 2ml Solução Injetável.","empenhoNumber":"259","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , RAQUEL DA SILVA E GIZELLE SANTOS","value":"R$ 8.400,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"036","processNumber":"040-3258.2024","company":"MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA.","creditor":"128755","object":"Aquisição de Materiais Médico Hospitalares (MMH) para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Agulha espinhal para Raquianestesia, descartável, em aço inoxidável, com ponta tipo Quincke, encaixe canhão/estilete com posicionamento adequado do bisel, canhão confeccionado em plástico resistente translúcido ou transparente para melhor visualização e estilete ajustado à agulha, com sistema de segurança segundo NR 32: 32.2.4.15/16. Estéril, em embalagem individual em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Calibre 27G x 3,5. Coletor de urina em sistema aberto, tipo frasco, descartável, confeccionado em material plástico resistente com escala, tubo extensor em PVC com retentor gotejador na extremidade distal e adaptador com tampa na extremidade proximal, alça para transporte, com graduação a cada 100 ml. Embalagem individual, com identificação do paciente, (leito, data e tipo de exame), embalagem contendo dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em órgão competente. Capacidade mínima: 1.200ml. \"\"","empenhoNumber":"257","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , JAMILLY CAMPOS E GIZELLE SANTOS","value":"R$ 28.275,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"037","processNumber":"040-1437.2024","company":"FASTMED COMÉRCIO DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA.","creditor":"136568","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"ANFOTERICINA B 50MG INJETÁVEL. CEFTRIAXONA SÓDICA 1G INTRAMUSCULAR LEVOFLOXACINO 5MG/ML (500MG/100ML) SOLUÇÃO INJETÁVEL 100ML \"\"","empenhoNumber":"152","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"GIZELLI SANTOS","fiscal":"MIRELLA GOULART , JOSE CLAUDIO E RAQUEL DA SILVA","value":"R$ 53.216,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"038","processNumber":"040-420.2024","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"134621","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Ácido Valpróico (valproato de sódio) 250mg Ácido Valpróico (valproato de sódio) 500mg Fenitoína 100mg\"\"","empenhoNumber":"280","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"MIRELLA GOULART CAVALCANTE","fiscal":"JOSÉ CLÁUDIO ARAÚJO, GIZELLI SANTOS LOURENÇO, RAQUEL DA SILVA","value":"R$ 37.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"039","processNumber":"040-2337.2024","company":"PHARMAPLUS LTDA","creditor":"135517","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Cefalexina 500 Mg Dipirona Sódica 500 Mg \"\"","empenhoNumber":"293","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"MIRELLA GOULART CAVALCANTE","fiscal":"JOSÉ CLÁUDIO ARAÚJO, GIZELLI SANTOS LOURENÇO, RAQUEL DA SILVA","value":"R$ 62.312,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"040","processNumber":"040-607.2024","company":"RECAMONDE ARTEFATOS DE COURO LTDA.","creditor":"4669","object":"Aquisição de fardamentos para os profissionais das Unidades de Saúde do SAMU, para atender as necessidades da Direção Administrativa do Serviço de Atendimento Móvel de Urgência – SAMU 192 Regional São Luís – MA","objectDescription":"\"\"Macacão padrão Samu 192 masculino ou feminino, com reforços acolchoados, fita refletivas prata e fitas nylon cadarço vermelho e laranja, logomarcas padrão Samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela RipStop, peso 217g/m² (+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013TCX, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Calça padrão Samu 192 masculino ou feminino. Frente com cós, braguilha fechada por zíper, botão e caseado, costa com elástico, sete passantes para cinto. seis bolsos: sendo dois frontal chapados, dois traseiro chapados e dois laterais (com prega fêmea e fole no lateral traseiro) ambos fechados por zíper. reforço acolchoado nos joelhos. fita refletivas prata e fitas nylon tipo cadarço vermelho e laranja. Logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Jaqueta padrão Samu 192 - unissex - Jaqueta com 4 bolsos, reforços acolchoados, fita refletiva prata e fitas nylon tipo cadarço vermelho e laranja, logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Camisa padrão Samu 192 - unissex - gola olímpica em malha fria pv, mangas curtas, detalhe da mesma malha em vermelho e laranja. logomarca em serigrafia. Confeccionada em malha, peso 180 g/m², composição 67% poliéster e 33% viscose, especial antipilling / com proteção solar comprovada de no mínimo upf 20+, nome comercial poli viscose, cor azul marinho. Boné modelo japonês, com aba semi-rigida, copa dublada, botão ao centro, regulador traseiro em tiras do mesmo tecido e reguadas por velcro (caseado para embutir a ponta). Logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Colete Samu 192 - unissex - colete sem mangas, com 2 bolsos, fita refletiva prata e fitas nylon tipo cadarço vermelho e laranja, logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa).\"\"","empenhoNumber":"171","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"SCHIRLEY CRISTNA","fiscal":"CARLA REGINA E RITA CARREIRO (FISCAIS)","value":"R$ 389.880,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1172023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"041","processNumber":"040-2410.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Ácido Fólico 5 Mg. Anlodipino 10 Mg. Atenolol 50 Mg Azitromicina 500 Mg - VINCULADO AO ITEM 18. Carvedilol 3,125 Mg. Carvedilol 6,25 Mg. Carvedilol 12,5 Mg. Carvedilol 25 Mg. Cefalexina 500 Mg - VINCULADO AO ITEM 30. Claritromicina 500 Mg. Espironolactona 25 Mg. Espironolactona 100 Mg.\"\"","empenhoNumber":"254","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS","fiscal":"JOSE CLAUDIO, MIRELLA E RAQUEL","value":"R$ 89.947,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"042","processNumber":"040-2073.2024","company":"HEALTH DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"133921","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Hidroclorotiazida 25mg.","empenhoNumber":"148","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 3.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"043","processNumber":"040-27326.2023","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bupivacaina Cloridrato Isobarica 0,5% 4ml Sol. Injetável.","empenhoNumber":"258","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E GIZELLI SANTOS LOURENÇO","value":"R$ 17.136,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"044","processNumber":"040-2370.2024","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Amoxicilina + Clavulanato De Potássio 500 Mg + 125mg","empenhoNumber":"253","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 156.630,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"045","processNumber":"040-5577.2023","company":"VIVA DISTRIBUIDORA DE PRODUTOS LTDA","creditor":"134795","object":"Aquisição de Álcool líquido, Álcoo em gel para ECG, para atender as necessidades das Unidades de Urgência e Emergência da Rede de Saúde vinculadas à Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Álcool antisséptico em líquido, incolor, etílico, hidratado, graduação a 70%, embalagem com capacidade de 01 litro, recipiente de plástico fosco, descartável, com tampa lacrada. Embalagem, com dados de identificação, procedência, data de fabricação, prazo de validade não inferior a 1 ano. A validade do produto, contada a partir do recebimento dos mesmos no setor responsável e registro em órgão competente. O licitante deverá apresentar ficha técnica e ficha de segurança do produto. Laudo que comprove a eficácia contra: Sthaphylococcus aureus, Pseudomonas aeruginosa Samonella choleraesuis. Laudos de irritação cutânea e determinação de teor de álcool. Frasco com 1 litro. Higienizador para as mãos em gel com tampa FLIP TOP, neutro, composto de álcool etílico a 70%, hidratante para pele, ação bactericida e antisséptica para mãos. Deve atender o disposto na RDC 17/10 e RDC 199/06. Laudo que comprove eficácia contra Sthapylococcus aureus, Pseudomonas aeruginosa, Samonella Choleraesuis. Laudo de irritação cutânea e certificado de teor. Embalagem com dados de identificação, procedência, data de fabricação, tempo de validade e registro em Órgão competente. Frasco de 500mL. Higienizador para as mãos em gel (Refil) neutro, composto de álcool etílico a 70% hidratante para pele, ação bactericida e antisséptica para as mãos. Deve atender o disposto na RDC 17/10 e RDC 199/06 (Refil). Laudo que comprove eficácia contra: Staphylococcus aureus, Pseudomonas aeruginosa, Samonella choleraesuis. Laudo de irritação cutânea e certificado de teor. Embalagem com dados de identificação, procedência, data de fabricação, tempo de validade e registro em Órgão competente. Bolsa com 800mL. OBS: A empresa vencedora deverá fornecer dispensadores de parede compatíveis com o refil no percentual de 15% do número de bolsas solicitadas, em regime de comodato. \"\"","empenhoNumber":"303","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO e JOSE CLAUDIO ARAUJO","value":"R$ 369.692,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2172022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"046","processNumber":"040-3522.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS","creditor":"103358","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Alopurinol 300 Mg. Amoxicilina 500 Mg Captopril 25 Mg. Carbonato De Cálcio + Colecalciferol, 500 Mg + 400ui. Cloridrato De Amiodarona 200 Mg. Cloridrato De Metoclopramida 10 Mg.\"\"","empenhoNumber":"344","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 19.222,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"047","processNumber":"040-425.2024","company":"EXEMPLARMED COMERCIO DE PRODUTOS HOSPITALARES LTDA.","creditor":"128565","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de nortriptilina 10mg. Cloridrato de nortriptilina 50mg.\"\"","empenhoNumber":"425","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 61.875,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"048","processNumber":"040-21192.2023","company":"CIENTÍFICA MÉDICA HOSPITALAR LTDA","creditor":"129910","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bicarbonato De Sodio 8,4 % 1meq / Ml 10ml Solução Injetável","empenhoNumber":"130","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 6.570,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"049","processNumber":"040-3538.2024","company":"UP DISTRIBUIDORA LTDA","creditor":"135012","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Cabergolina 0,5 Mg.","empenhoNumber":"350","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 14.700,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"050","processNumber":"040-2983.2024","company":"MEDMAX COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"128869","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Cloreto De Sodio 0,9 % 10ml Sol. Injetável Fitomenadiona 10mg/Ml 1ml (Vit K) Intramuscular Solução Injetável\"\"","empenhoNumber":"370","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 29.140,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"051","processNumber":"040-2367.2024","company":"DROGAFONTE LTDA","creditor":"4800","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Azitromicina 500 Mg","empenhoNumber":"251","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"GIZELLI SANTOS LOURENÇO, JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 36.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"052","processNumber":"040-1722.2024","company":"ZAFRA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"135015","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de nortriptilina 25mg. Levodopa + Benserazida, 200mg + 50mg.\"\"","empenhoNumber":"147","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO, GIZELLI SANTOS LOURENÇO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 88.825,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"053","processNumber":"040-3615.2024","company":"ROYALMED HOSPITALAR LTDA.","creditor":"103515","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Fórmula modificada para nutrição enteral, específica para pacientes diabéticos e/ou intolerantes à glicose, hiperproteica (igual ou superior a 20%), com carboidratos de baixo índice glicêmico, isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Com adaptador. Apresentação : 1 L.Validade mínima de 12 meses a partir da data de entrega.","empenhoNumber":"400","assinatura":"23/2/2024","diasUteis":"5","termino":"1/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/2/2025","manager":"MACELLI KAROLLINI ABREU COSTA DA ROCHA","fiscal":"DENISE ASSUNÇÃO CASTRO, LIVIA DA SILVA ARAUJO SENA e JONATHAN KLEIVER DOS SANTOS MENDES","value":"R$ 262.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"054","processNumber":"040-3615.2024","company":"M A SILVA E CIA LTDA - VIVAMAR","creditor":"326","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Fórmula pediátrica para nutrição enteral, polimérica, específica para crianças a partir de 01 ano de idade, normocalórica (1,0 cal/ml), isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Apresentação: embalagem mínima de 500 ML. Validade mínima de 12 meses a partir da data de entrega. Fórmula pediátrica para nutrição enteral, polimérica, específica para crianças a partir de 01 ano de idade, hipercalórica (1,5cal/ml), com adequado perfil lipídico e fibras, isenta de lactose adicionada e glúten. Aspecto físico líquido. Apresentação: embalagem de 500 ml. Especificar volume por unidade. Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula pediátrica para nutrição enteral e oral destinado a crianças acima de 1 ano de idade, hipercalórico (1,5cal/ml), enriquecido com vitaminas e minerais. Aspecto físico líquido. Sabores diversos. Validade mínima de 12 meses a partir da data de entrega. Apresentação: mínimo de 125 ML.\"\"","empenhoNumber":"399","assinatura":"23/2/2024","diasUteis":"5","termino":"1/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/02/2025","manager":"MACELLI KAROLLINI ABREU COSTA DA ROCHA","fiscal":"DENISE ASSUNÇÃO CASTRO, LIVIA DA SILVA ARAUJO SENA e JONATHAN KLEIVER DOS SANTOS MENDES","value":"R$ 1.372.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"055","processNumber":"040-23214.2023","company":"AIR LIQUIDE BRASIL LTDA","creditor":"133646","object":"Aquisição de Gases medicinais: Oxigênio gasoso, ar comprimido Nitrogênio gasoso e Dióxido de Carbono (CO2) medicinal, para atender as necessidades das Unidades de Urgência e Emergência de Saúde de São Luís, vinculado a Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"OXIGENIO GASOSO MEDICINAL-6 A 10M³ OXIGENIO GASOSO MEDICINAL-3,5M³ OXIGENIO GASOSO MEDICINAL-1 A 2M³ AR COMPRIMIDO GASOSO MEDICINAL-6 A 10M³ AR COMPRIMIDO GASOSO MEDICINAL-3,5M³ NITROGÊNIO GASOSO MEDICINAL-8 A 10M³ DIÓXIDO DE CARBONO MEDICINAL-(CO2)4 A 5KG\"\"","empenhoNumber":"336, 338, 339, 340","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"31/12/2024","manager":"FERNANDO ROLIM VIEGAS","fiscal":"DOMINGOS PEREIRA DOS SANTOS,DOMINGOS PEREIRA DOS SANTOS e MARCOS VINICIUS DINIZ CANTANHEDE","value":"R$ 1.409.315,65","status":"CADASTRADO/ENVIADO","idProcedimento":"PE382023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"056","processNumber":"040-12134.2023","company":"ERIMAR INDÚSTRIA E COMÉRCIO DE PRODUTOS","creditor":"134590","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"Atadura de crepe, com no mínimo 13 fios/cm², 100% algodão cru, isenta de lanugens, impureza e fios soltos, não abrasiva e aerada com espessura e textura uniformes, com elasticidade mínima de 75% no sentido longitudinal, com manutenção da propriedade elástica original, mesmo após várias utilizações, composições de trama fechada e resistente à perfuração digital, enrolada sobre si de forma compacta. Atende às normas da ABNT – NBR – 14056. Embalagem individual em invólucro de polipropileno, acondicionada em saco plástico selado, impermeável, com dados de identificação e procedência. Tamanho: 15 cm com no mínimo, 1,8 m de comprimento em repouso e de 4,5m quando esticada.","empenhoNumber":"374","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 90.720,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"057","processNumber":"040-3239.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS","creditor":"103358","object":"Aquisição de Materiais Médico-hospitalares para atender as necessidades da Secretaria Municipal de Saúde de São Luís/SEMUS","objectDescription":"\"\"Sonda nasogástrica curta descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 10. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 14.\"\"","empenhoNumber":"403","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 1.050,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1132023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"058","processNumber":"040-13863.2024","company":"VITAL FORTE HOSPITALAR LTDA","creditor":"130657","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Amiodarona 50mg/Ml 3ml Sol. Injetável","empenhoNumber":"381","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 7.620,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"059","processNumber":"040-34481.2023","company":"QB COMÉRCIO LTDA","creditor":"136635","object":"aquisição de Materiais Médico-hospitalares (MMH) e correlatos que são imprescindíveis em níveis de atendimento de alta e média complexidade, necessários para o","objectDescription":"\"\"Filtro Umidificador Bacteriológico, para uso em circuito Respiratório, descartável, adulto, composto de dupla membrana (higroscópica e hidrofóbica), filtro bacteriano e viral, e umidificador passivo para sistemas de ventilação. Embalagem individual em papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo da esterilização, tempo de validade e registro no Ministério da Saúde. Kit cateter central, para inserção periférica (picc) 2.0F x 30 a 50cm (cateter de poliuretano + introdutor divisivel para cateter 2fr + tampa latex free para injeção com rosca luer + aba de sutura com abraçadeira + garrote + fita métrica). \"\"","empenhoNumber":"372","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 17.950,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"060","processNumber":"040-760.2024","company":"ROYALMED HOSPITALAR LTDA","creditor":"103515","object":"Aquisição de Materiais Médicohospitalares, para atender as necessidades das Unidades de Urgência e Emergência vinculadas à","objectDescription":"\"\"Bolsa uma peça drenável recortável opaca para colostomia/lleostomia com barreira protetora periestomal constituída por gelatina, pectina, carboximetilcelulose sódica e polisobuteno e adesivo microporoso hipoalérgico, recortável de 19 mm a 64 mm, confeccionadas com 3 películas plásticas tela externa perfurada e não aderente constituída por acetato de vinil etileno e cloreto de polivinildeno. Embaladas conforme o fabricante, de forma a garantir a integridade do produto, contendo externamente dados de identificação, procedência, data fabricação/validade, lote e registro no MS. Acompanhada por clamp individual por bolsa. VINCULADO AO ITEM 05. Bolsa uma peça drenável recortável transparente para colostomia/lleostomia com barreira protetora periestomal constituída por gelatina, pectina, carboximetilcelulose sódica e polisobuteno e adesivo microporoso hipoalérgico, recortável de 19 mm a 64 mm, confeccionadas com 3 películas plásticas tela externa perfurada e não aderente constituída por acetato de vinil etileno e cloreto de polivinildeno. Embaladas conforme o fabricante, de forma a garantir a integridade do produto, contendo externamente dados de identificação, procedência, data fabricação/validade, lote e registro no MS. Acompanhada por clamp individual por bolsa. VINCULADO AO ITEM 07.\"\"","empenhoNumber":"160","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO (TITULARES)","value":"R$ 81.315,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1392023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"061","processNumber":"040-3525.2024","company":"TERRA SUL COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"130708","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Alendronato De Sódio 70 Mg Digoxina 0,25 Mg\"\"","empenhoNumber":"385","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, MIRELLA E RAQUEL","value":"R$ 8.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"062","processNumber":"040-2722.2024","company":"TERRA SUL COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"130708","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Finasterida 5 Mg. Gliclazida 30 Mg. Nifedipino 10 Mg. Varfarina Sódica 5 Mg.\"\"","empenhoNumber":"384","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSE CLAUDIO ARAUJO","fiscal":"MIRELLA GOULART, RAQUEL DA SILVA SANTOS GOMES e JAIZA LIMA LEITE LIRA","value":"R$ 19.595,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"063","processNumber":"040-3309.2024","company":"MS HOSPITALAR EIRELI","creditor":"135245","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Cetoprofeno 50mg/Ml 2ml Intramuscular. Deslanosídeo 0,2mg/Ml 2ml Sol. Injetável.\"\"","empenhoNumber":"409","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"\"\"GIZELLI SANTOS LOURENÇO\"\"","fiscal":"MIRELLA GOULART, RAQUEL DA SILVA SANTOS GOMES E JOSE CLAUDIO ARAUJO","value":"R$ 7.378,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"064","processNumber":"040-16856.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS MAXIMUS LTDA","creditor":"101334","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Saccharomyces Cerevisiae 100 Milhões/Ml 5ml, Suspensão Oral Adulta","empenhoNumber":"397","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSE CLAUDIO ARAUJO CARDOSO, RAQUEL DA SILVA SANTOS GOMES e JAIZA LIMA LEITE LIRA","value":"R$ 22.528,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"065","processNumber":"040-3615.2024","company":"SELLENE COMERCIO E REPRESENTACOES LTDA","creditor":"3221","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Fórmula padrão para nutrição enteral, normocalórica (1 a 1,2 kcal/ml), normoproteica (15 a 19%) com proteína de alto valor biológico (animal ou soja), isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Apresentação: 1 L. Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula padrão para nutrição enteral, hipercalórica (1,5 a 2,0 kcal/ml), normoproteica (15 a 19%) com adequado perfil lipídico e osmolaridade abaixo de 600mosm/l. Isenta de lactose adicionada, sacarose e glúten. Aspecto físico líquido. Apresentação: 1 Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula modificada para nutrição enteral, polimérica, específica para pacientes com necessidades nutricionais aumentadas e/ou restrição de volume, hipercalórica (1,5cal/ml), hiperproteica (igual ou superior a 20%), isenta de lactose adicionada, sacarose e glúten. Com adaptador. Aspecto físico líquido. Apresentação: 1 Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO Com adaptador. Fórmula modificada para nutrição enteral, normoproteica normocalórica, isenta de lactose adicionada, colesterol e glúten, especializada para pacientes com doença de crohn e doenças inflamatórias intestinais, aspecto físico pó. Apresentação : Mínimo de 325g. Validade mínima de 12 meses a partir da data de entrega. Fórmula modificada para SUPLEMENTAÇÃO nutrição enteral e oral, destinada a pacientes com lesão por pressão, hiperproteico, enriquecido com nutrientes específicos para cicatrização. Isento de sacarose. Aspecto físico líquido. Validade mínima de 12 meses a partir da data de entrega. Apresentação: mínimo de 125 ml.\"\"","empenhoNumber":"406 e 407","assinatura":"27/2/2024","diasUteis":"5","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/2/2025","manager":"Macelli Karollini Abreu Costa da Rocha","fiscal":"Denise Assunção Castro, Lívia da Silva Araújo Sena e Jonathan Kleiver dos Santos Mendes","value":"R$ 1.943.660,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"066","processNumber":"040-3769.2024","company":"ULTRA MED DISTRIBUIDORA","creditor":"135020","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Itraconazol 100 Mg. Succinato De Metoprolol 25 Mg.\"\"","empenhoNumber":"410","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES","value":"R$ 30.020,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"067","processNumber":"040-2.456.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS BACKES","creditor":"134425","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Levotiroxina Sódica 12,5 mcg Mesilato De Doxazosina 2 mg Nitrofurantoina 100 mg\"\"","empenhoNumber":"387","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSE CLAUDIO ARAUJO","fiscal":"JAIZA LIMA, MIRELLA E RAQUEL","value":"R$ 6.910,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"068","processNumber":"040-2676.2024","company":"MARCELLE HORTER ME","creditor":"134998","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde","objectDescription":"IBUPROFENO 600 MG.","empenhoNumber":"395","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA","value":"R$ 11.900,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"069","processNumber":"040-2143.2024","company":"MARCELLE HORTER ME","creditor":"134998","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"Hidralazina 50mg.","empenhoNumber":"386","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 8.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"070","processNumber":"040-1578.2024","company":"MEDILAR IMPORTAÇÃO E DISTRIBUIÇÃO DE PRODUTOS MÉDICO HOSPITALARES S/A","creditor":"133919","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Dipirona Sódica 500mg/Ml 2ml Solução Injetável","empenhoNumber":"367","assinatura":"27/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 687.800,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"071","processNumber":"040-3773.2024","company":"BR MEDICAMENTOS LTDA","creditor":"135606","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"Levotiroxina Sódica 25 Mcg","empenhoNumber":"412","assinatura":"27/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/02/2024","vigenciaFim":"27/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 2.300,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"072","processNumber":"040-457.2024","company":"PANORAMA COMÉRCIO DE PRODUTOS MÉDICOS E FARMACÊUTICOS LTDA","creditor":"129066","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Acetilcisteína 40mg/Ml 120ml Xarope","empenhoNumber":"378","assinatura":"28/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/02/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 5.292,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"073","processNumber":"040-1232.2024","company":"M A SILVA E CIA LTDA","creditor":"326","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Amicacina Sulfato 250mg/Ml (500mg/2ml) Sol.Injetável. 2ml - Benzilpenicilina Benzatina 1,2 Milhões Ui Injetável Claritromicina 500mg Uso Injetável - Imipenem Assoc. À Cilastatina Sódica 500mg, Pó Liófilo P/ Injetável, Com Bolsa Naci 0,9% 100ml Oxacilina 500mg Injetável \"\"","empenhoNumber":"394","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 699.186,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"074","processNumber":"040-1707.2024","company":"CIRÚRGICA SERRA MAR LTDA","creditor":"136566","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Diazepam 5mg. Fenobarbital 40mg/mL, Solução oral - 20 mL. Fenobarbital 100mg. Haloperidol 5mg. Haloperidol, Solução oral 2 mg/mL - 20 mL.\"\"","empenhoNumber":"416","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 36.720,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"075","processNumber":"040-2112.2024","company":"EREFARMA PRODUTOS PARA SAÚDE EIRELI.","creditor":"128196","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes), para atender as necessidades das Unidades de Saúde/SEMUS","objectDescription":"\"\"Saccharomyces Cerevisiae 50 Milhões/Ml 5ml, Suspensão Oral Pediátrica. Supositório Infantil, Glicerol 95% 1,5 A 2g (De Glicerina).\"\"","empenhoNumber":"368","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 22.645,12","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"076","processNumber":"040-2438.2024","company":"MEDICINALI PRODUTOS PARA SAÚDE LTDA","creditor":"129045","object":"Aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da Secretaria Municipal de Saúde/SEMUS,","objectDescription":"\"\"Levotiroxina Sódica 50 Mcg Levotiroxina Sódica 37,5 Mcg Mononitrato De Isossorbida 20 Mg\"\"","empenhoNumber":"414","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 10.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"077","processNumber":"040-9233.2023","company":"MARCELLE HORTE","creditor":"134998","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Clonidina Cloridrato 0,15mg/Ml (150mcg/Ml) 1ml Sol Injetável. Dobutamina Cloridrato 12,5mg/Ml (250mg/20ml) 20ml Solução Injetável","empenhoNumber":"294","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/8/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 19.833,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"078","processNumber":"040-2107.2024","company":"MS HOSPITALAR LTDA","creditor":"135245","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Gliclazida 30mg. Sulfato Ferroso 40mg FE (II).\"\"","empenhoNumber":"417","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 18.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"079","processNumber":"040-31006.2024","company":"VIVA FARMACÊUTICA S/A","creditor":"136565","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Levodopa + Benserazida, 100mg + 25mg (CAPS) Levodopa + Benserazida, 100mg + 25mg (COMP)","empenhoNumber":"452","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 201.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"vigente"},{"contractNumber":"080","processNumber":"040-4056.2024","company":"VITAL FORTE HOSPITALAR LTDA","creditor":"130657","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Glicerol 72 Mg","empenhoNumber":"461","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"\"\"JOSE CLAUDIO ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)\"\"","value":"R$ 6.180,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"}]
