[{"contractNumber":"001","processNumber":"040-28045.2023","company":"HOSPITAL SÃO LUÍS – HSLZ LTDA","creditor":"136860","object":"\"\"Locação do imóvel de propriedade do LOCADOR, cuja ocupação destinase ao funcionamento temporário das instalações do Hospital Municipal de Urgência e Emergência Dr. Clementino Moura – Socorrão II da Secretaria Municipal de Saúde de São Luís – MA\"\"","objectDescription":"\"\"CONSULTÓRIO MÉDICO,CLASSIFICAÇÃO DE RISCO VERTICAL,CLASSIFICAÇÃO HORIZONTAL,RECEPÇÃO,SALA PARA POLÍCIA,SALA PARA SETOR DE TRANSPORTE,SALA PARA COORDENAÇÃO DO PRONTO SOCORRO,SALA PARA OUVIDORIA,SALA PARA COLETA DE EXAMES,SALA PARA ECG (ELETROCARDIOGRAMA),SALA PARA ACOLHIMENTO A FAMÍLIA,SALA PARA SERVIÇO SOCIAL,SALA PARA FARMÁCIA, SATÉLITE,SALA DE GESSO,SALA PARA PEQUENOS PROCEDIMENTOS,SALA PARA ENDOSCÓPIA,SALA PARA TOMOGRAFIA,SALA DE RAIO-X,SALA DE OBSERVAÇÃO,SALA PARA ÁREA VERMELHA,SALA PARA LABORATÓRIO,SALA PARA ULTRASSOM,SALA PARA HEMODIÁLISE,REPOUSO,DML,BANHEIRO,SALA PARA RECURSOS HUMANOS e EXPURGO SETOR DE CME - TODO SETOR FUNCIONANDO SETOR DE CENTRO CIRÚRGICO - SALA PARA CIRÚRGIA,SALA DE RECUPERAÇÃO PÓS ANÉSTESICA,REPOUSO (MÉDICOS) e REPOUSO (ENFERMAGEM E OUTRAS CATEGORIAS) SETORES DE APOIO (COM BANHEIRO) - SALA PARA ALMOXARIFADO,SALA PARA FARMÁCIA,SALA PARA GUARDA-VOLUME,SALA PARA PATRIMÔNIO, NUTRIÇÃO (COM A COZINHA),SALA PARA HOTELARIA,SALA NIR (NÚCLEO DE INTERNO DE REGULAÇÃO),SALA PARA FATURAMENTO,SALA PARA DISTRIBUIÇÃO E RECOLHIMENTO DE ENXOVAL,COORDENAÇÃO ADMINISTRATIVA E ASSISTENCIAL,RECEPÇÃO DE VISITA,SALA PARA DIREÇÃO, SALA PARA EQUIPE DE MANUTENÇÃO e SALA PARA EQUIPE DE HIGIENIZAÇÃO (MAXTEC) ENFERMARIAS - LEITOS DE INTERNAÇÃO e LEITOS DE UTI OUTROS AMBIENTES - ESTACIONAMENTO,RESEVATÓRIO DE ÁGUA,MANUTENÇÃO (GERADOR, COMPRESSOR, USINA DE OXIGÊNIO E REDE DE GASES FUNCIONANDO) e NECROTÉRIO\"\"","empenhoNumber":"64","assinatura":"29/1/2024","diasUteis":"5","termino":"5/2/2024","vigenciaInicio":"29/1/2024","vigenciaFim":"29/01/2025","manager":"LUENA MARIA SOUZA SILVA","fiscal":"FERNANDO AUGUSTO CAMARA MORAES, MARCOS FIRMINO DA SILVA E DJANE DE JESUS BEZERRA MENDES (TITULARES)","value":"R$ 3.120.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"IN12024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"002","processNumber":"040-25432.2023","company":"UNI HOSPITALAR LTDA","creditor":"131428","object":"Aquisição de Medicamentos de alto custo, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Polimixina B 500.000ui Pó Liófilo Para Injetável","empenhoNumber":"80","assinatura":"30/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"30/1/2024","vigenciaFim":"30/07/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO","value":"R$ 44.670,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1972022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"003","processNumber":"040-22559.2023","company":"PLASTKEN INDÚSTRIA E COMERCIO DE PLASTICOS EIRELI","creditor":"135448","object":"Aquisição de materiais Médicos Hospitalares (MMH) e correlatos que são imprescindíveis em atendimento de média e alta complexidade","objectDescription":"\"\"Cobertura (saco) para óbito, na cor cinza com zíper central e etiqueta de identificação em plástico resistente. Tamanho GG. Embalagem com dados de identificação do fabricante e Norma ABNT. Dimensões 90x220cm. VINCULADO AO ITEM 02. Cobertura (saco) para óbito, na cor cinza com zíper central e etiqueta de identificação em plástico resistente. Tamanho M. Embalagem com dados de identificação do fabricante e Norma ABNT. Dimensões 60x150cm. Saco plástico para lixo hospitalar resistente, na cor branca, leitosa, com lacre, fabricados com polietileno, para acondicionamento de resíduos infectante, em conformidade com as normas de ABNT 9191, (requisitos e métodos de ensaio), 9195 (resistência a queda livre), 7500 (simbologia). Espaço p/ anotação da unidade geradora e data de geração (Resolução CONAMA nº 05), dados de identificação do fabricante (NBR 7500). Capacidade 30 Litros.\"\"","empenhoNumber":"99","assinatura":"31/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"31/1/2024","vigenciaFim":"31/07/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA E JOSÉ CLÁUDIO ARAÚJO CARDOSO","value":"R$ 47.510,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1482022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"004","processNumber":"040-24787.2023","company":"CIRÚRGICA MONTEBELLO LTDA","creditor":"135248","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Etilefrina Cloridrato 10mg/Ml 1ml Solução Injetável","empenhoNumber":"79","assinatura":"31/1/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"31/1/2024","vigenciaFim":"31/07/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 5.068,80","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1462022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"005","processNumber":"040-1788.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS BACKES LTDA","creditor":"134150","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Hidralazina 25mg. Metoclopramida Cloridrato 10mg. Sulfametoxazol Associado À Trimetoprima 400mg + 80mg\"\"","empenhoNumber":"105","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 28.460,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"006","processNumber":"040-31229.2023","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES - EIRELI","creditor":"134621","object":"Aquisição de soluções saneantes diversas, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"FITA ADESIVA ZEBRADA INDICADORA DE ESTERILIZAÇÃO À VAPOR (INDICADOR QUÍMICO CLASSE I), DIMENSÕES MÍNIMAS DE 19 MM X 30 M, COR BEGE, indicada para aderir a uma variedade de pacotes, incluindo tecido não tecido (sms), tecidos de algodão e papel, resistente à temperatura de autoclavagem de 121ºc até 134°c, e após a autoclavagem apresentar no mínimo 3 listras bem identificáveis a cada 5 cm de fita, apresentar consistência em sua fixação antes e após o processo de esterilização. Embalagem individual, com identificação do produto, validade e lote. FITA ADESIVA HOSPITALAR BRANCA 19MM X 50M para uso hospitalar em geral, e fechamento de pacotes de tecidos de algodão que serão submetidos ao processo de esterilização a vapor. Fabricada em papel crepado branco e adesivo a base de resina, que não deixa residuos antes ou após a autoclavagem. Indicada para uso em autoclaves em ciclos com temperaturas até 134 graus. VINCULADO AO ITEM 69. EMBALAGEMP/ESTERILIZACAO EM SMS GRAMATURA 60G/M2 hipoalérgica, atóxica, resistência mecânica e rasgo e tração, barreira microbiana comprovado com laudo de filtração viral, preservação de esterilidade e bacteriana tamanho 70 x 70 CM. VINCULADO AO ITEM 76. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto, validade e ROLO 10 cm x 100 m. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 15cm x 100 m. VINCULADO AO ITEM 84 EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 20cm x 100 m. VINCULADO AO ITEM 87. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 30cm x 100m. VINCULADO AO ITEM 88. EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. Selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto. ROLO 40cm x 100m. VINCULADO AO ITEM 90.\"\"","empenhoNumber":"135","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":": JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA , MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 253.697,60","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"007","processNumber":"040-936.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes","objectDescription":"\"\"Albendazol 40mg/ml 10ml Suspensão Oral Ambroxol, Cloridrato 3mg/ml 100ml Xarope Ambroxol, Cloridrato 6mg/ml 100ml Xarope Dexametasona 0,1% (1mg/g) 10g Creme Dexclorfeniramina Maleato 0,4mg/ml 100ml Solução Oral Digoxina 0,05mg/Ml 60ml Elixir Fosfato Sódico De Prednisolona 3mg/Ml 60ml Hidróxido De Alumínio 62mg/ml 100ml sus. Oral Lidocaina Cloridrato Geléia 2% 30g Gel VINCULADO AO ITEM 28 Loratadina 1mg/Ml 100ml Xarope Permetrina 10mg/ml (1%) 60ml Loção Cremosa\"\"","empenhoNumber":"136","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, RAQUEL DA SILVA SANTOS GOMES E MIRELLA GOULART CAVALCANTE REGO","value":"R$ 43.738,30","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"008","processNumber":"040-21254.2023","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Ácido Ascórbico 100mg/Ml 5ml Solução Injetável - VINCULADO AO ITEM 03.","empenhoNumber":"102","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 39.150,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"009","processNumber":"040-609.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"\"\"Acetilcisteína 20mg/Ml 100ml Xarope. Cloreto De Potássio 6% 150ml Solução Oral. Clorexedina Digliconato, 012% 100ml Colutório. Óleo Mineral 100% (Petrolato Líquido, Laxativo) 100ml Uso Oral. Supositório Adulto, Glicerol 95% 2,5 a 3g (Glicerina). Supositório Infantil, Glicerol 95% 1,5 a 2g (Glicerina). Vaselina Sólida 30g Pura, Grau Farmacêutico, Pomada.\"\"","empenhoNumber":"110","assinatura":"5/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"5/2/2024","vigenciaFim":"05/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"GIZELLI SANTOS LOURENÇO (TITULAR) E JOSÉ CLÁUDIO ARAÚJO CARDOSO (SUPLENTE)","value":"R$ 22.487,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"010","processNumber":"040-11963.2023","company":"OPEN FARMA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"129815","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"\"\"Compressa de gaze hidrófila, estéril 7,5 x 7,5 cm x 05 (cinco) dobras e 08 (oito) camadas, confeccionada em tecido tipo tela, com no mínimo 13 fios/cm², confeccionada com 100% de algodão cru, alvejada, de trama fechada, macia não-abrasiva, altamente absorvente, acabamento lateral em toda extensão para evitar desfiamento, isenta de impurezas, lanugens, fios soltos, amido, dextrina, corantes corretivos, azulados ópticos, álcalis e ácidos. Atende às normas da ABNT – NBR – 10.588/88, NBR – 10.589/88, NBR – 10.591/88 e NBR – 12.005/91, 13.433/95, NBR – 14054. Embalagem: em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Pacote com 10 unidades. VINCULADO AO ITEM 25. Poliacrilato hipoalérgico, indicado para fixação de curativos, sondas, drenos, cateteres, dispositivo para infusão venosa em pacientes com hipersensibilidade a adesivos a base de borracha ou regiões com grande quantidade de pelos, excelente fixação e permeável ao ar e vapores d’água podendo ser esterilizado em autoclave ou raios gama, na cor branca, apresentado em carretéis plásticos com capa protetora. Embalagem individual estéril com dados de identificação e procedência, número do lote, data e tipo de esterilização/validade e registro em Órgão competente. Tamanho 5 cm x 10 m. VINCULADO AO ITEM 36.\"\"","empenhoNumber":"114","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"05/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO E JAMILLY CAMPOS DE OLIVEIRA (TITULARES)","value":"R$ 18.531,75","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"011","processNumber":"040-4700.2023","company":"CENTRO BIONUCLEAR DE DIAGNOSTICO LTDA","creditor":"136890","object":"contratação de pessoas jurídicas interessadas em prestar serviços de assistência médica especializada na área de MEDICINA NUCLEAR IN VIVO em adultos","objectDescription":"\"\"Cintilografia de coração c/ gálio 67 Cintilografia de miocárdio p/ avaliação da perfusão em situação de estresse (mínimo 03 projeções) Cintilografia de miocárdio p/ avaliação da perfusão em situação de repouso (mínimo 03 projeções) Cintilografia de miocárdio p/ localização de necrose (mínimo 03 projeções) Cintilografia p/ avaliação de fluxo sanguíneo de extremidades Cintilografia p/ quantificação de shunt extra cardíaco Cintilografia sincronizada de câmaras cardíacas em situação de esforço Cintilografia sincronizada de câmaras cardíacas em situação de repouso (ventriculografia) Determinação de fluxo sanguíneo regional Cintilografia de fígado e baço (mínimo 05 imagens) Cintilografia de fígado e vias biliares Cintilografia de glândulas salivares c/ ou s/ estimulo Cintilografia p/ estudo de transito esofágico (liquido) Cintilografia p/ estudo de transito esofágico (semissólido) Cintilografia p/ estudo de transito gástrico Cintilografia p/ pesquisa de diverticulose de Meckel Cintilografia p/ pesquisa de hemorragia digestiva ativa Cintilografia p/ pesquisa de hemorragia digestiva não ativa Cintilografia p/ pesquisa de refluxo gastresofágico Imuno-cintilografia (anticorpo monoclonal) Cintilografia de paratireoides Cintilografia de tireoide c/ ou s/ captação Cintilografia de tireoide c/ teste de supressão / estimulo Cintilografia p/ pesquisa do corpo inteiro Teste do perclorato c/ radioisótopo Cintilografia de rim c/ gálio 67 Cintilografia de testículo e bolsa escrotal Cintilografia renal/renograma (qualitativa e/ou quantitativa) Cisto cintilografia direta Cisto cintilografia indireta Determinação de filtração glomerular Determinação de fluxo plasmático renal Estudo renal dinâmico c/ ou s/ diurético Cintilografia de articulações e/ou extremidades e/ou osso Cintilografia de ossos c/ ou s/ fluxo sanguíneo (corpo inteiro) Cintilografia de segmento ósseo c/ gálio 67 Cintilografia de perfusão cerebral c/ tálio (septo) Cisternocintilografia (incluindo pesquisa e/ou avaliação do transito ligórico) Estudo de fluxo sanguíneo cerebral Cintilografia de pulmão c/ gálio 67 Cintilografia de pulmão p/ pesquisa de aspiração Cintilografia de pulmão por inalação (mínimo 02 projeções) Cintilografia de pulmão por perfusão (mínimo 04 projeções) Cintilografia de sistema reticulo-endotelial (medula óssea) Demonstração de sequestro de hemácias pelo baço (c/ radioisótopos) Determinação de sobrevida de hemácias (c/radioisótopos) Linfo cintilografia Cintilografia de corpo inteiro c/ gálio 67 p/ pesquisa de neoplasias Cintilografia de glândula lacrimal (dacriocintilografia) Cintilografia de mama (bilateral) IODOTERAPIA Tratamento de dor/metástase óssea com radioisótopo (por tratamento-exceto câncer de tireoide) Tratamento de hipertireoidismo (Plummer - ate 30 mci) Tratamento de hipertireoidismo graves Iodoterapia de carcinoma diferenciado de tireoide (150mci) Iodoterapia de carcinoma diferenciado de tireoide (100mci) Iodoterapia de carcinoma diferenciado de tireoide (200mci) Iodoterapia de carcinoma diferenciado de tireoide (250mci) Iodoterapia de carcinoma diferenciado de tireoide (30mci) Iodo terapia de carcinoma diferenciado de tireoide (50mci)\"\"","empenhoNumber":"150","assinatura":"6/2/2024","diasUteis":"5","termino":"13/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/02/2025","manager":"Raphaella Fabiana Uchôa Serra da Silva","fiscal":"Angelita Sosa Rabelo Caúla, Daniella Bernardo de Menezes e Francisco Antônio Ribeiro da Silva (TITULARES)","value":"R$ 375.618,60","status":"CADASTRADO/ENVIADO","idProcedimento":"CR0032022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"012","processNumber":"040-498.2024","company":"BIOMED DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"135249","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Ivermectina 6mg - VINCULADO AO ITEM 10 Sinvastatina 20mg - VINCULADO AO ITEM 50\"\"","empenhoNumber":"97","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, GIZELLI SANTOS LOURENÇO E RAQUEL DA SILVA SANTOS GOMES (FISCAIS TITULARES)","value":"R$ 35.832,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"013","processNumber":"040-1805.2024","company":"BIOSUL PRODUTOS DIAGNOSTICOS LTDA","creditor":"135609","object":"Aquisição de Isumos Laboratoriais, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor, com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 3 a 5 ml, tamanho 13X75mm, contendo EDTA K2 ou K3. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 5 a 6ml, tamanho 13X100mm, com ativador de coagulação e gel separador para sorologia. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor, com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 2,5 a 5 ml, tamanho 13 x 75 mm, contendo citrato de sódio. Registro do Ministério da Saúde. Sistema para coleta de sangue a vácuo, em tubo plástico, estéril, transparente e incolor com tampa plástica protetora, com rótulo aderido contendo número de lote e prazo de validade, volume de aspiração de 4 a 6 ml, tamanho 13 x 75 mm, com ativador de coagulação, tubo seco para sorologia. Registro do Ministério da Saúde. Agulha para coleta de sangue a vácuo, tamanho: 25x8. Siliconizada, esterilizada. Embalagem unitária. Registro do Ministério da Saúde.\"\"","empenhoNumber":"144","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"Paulo Sérgio Pereira Fernandes","fiscal":"Patrícia Costa dos Santos Alves, Gilzeany Borges Silva Cruz e Andrea Weane Gusmão da Silva (fiscais titulares)","value":"R$ 154.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"014","processNumber":"040-1429.2024","company":"I. VASCONCELOS CAVALCANTE","creditor":"132435","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Ampicilina 1g Pó Liófilo Para Injetável - VINCULADO AO ITEM 06 Cefazolina 1g Uso Injetável - VINCULADO AO ITEM 22 Ceftriaxona Sódica 1g Uso Endovenoso Ou Endovenoso/ Intramuscular - VINCULADO AO ITEM 32.\"\"","empenhoNumber":"140","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"RAQUEL DA SILVA SANTOS GOMES, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (FISCAIS TITULARES)","value":"R$ 383.768,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"015","processNumber":"040-25213.2023","company":"UNI HOSPITALAR LTDA","creditor":"131428","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Domperidona 1mg/Ml 100ml Suspensão Oral - VINCULADO AO ITEM 28.","empenhoNumber":"101","assinatura":"6/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"6/2/2024","vigenciaFim":"06/08/2024","manager":"JOSÉ CLAÚDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 22.540,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"016","processNumber":"040-23069.2023","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"Aquisição de Materiais Médico-hospitalares para atender as necessidades da Secretaria Municipal de Saúde de São Luís/SEMUS","objectDescription":"\"\"Sonda nasogástrica curta descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 10. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 08. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 16. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 18. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 20.\"\"","empenhoNumber":"100","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 5.951,90","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1132023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"017","processNumber":"040-2109.2024","company":"GALLI E LIOTTO COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"134411","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Glibenclamida 5mg Metildopa 250mg \"\"","empenhoNumber":"108","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 28.400,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"018","processNumber":"040-622.2024","company":"EREFARMA PRODUTOS PARA SAÚDE LTDA","creditor":"128196","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Levotiroxina Sódica 100mcg. Metronidazol 400mg.\"\"","empenhoNumber":"111","assinatura":"7/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"7/2/2024","vigenciaFim":"07/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 34.426,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"019","processNumber":"040-1659.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, Equipamentos e Materiais Permanentes","objectDescription":"\"\"Carbonato de lítio 300mg Cloridrato de Amitriptilina 25mg Cloridrato de fluoxetina 20mg Diazepam 10mg Flumazenil 0,1 mg/mL Solução injetável - 5 mL Levodopa + Carbidopa, 200mg + 50mg Tiamina 300mg\"\"","empenhoNumber":"113","assinatura":"8/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, GIZELLI SANTOS LOURENÇO E RAQUEL DA SILVA SANTOS GOMES","value":"R$ 98.020,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"020","processNumber":"040-1704.2024","company":"ROYALMED HOSPITALAR LTDA","creditor":"103515","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Conjunto de bolsa e base adesiva, drenável para estoma intestinal infantil, flange de 44mm, composta por filme plástico de quatro camadas, silencioso e anti-odor, TRANSPARENTE, tela protetora não aderente de material não tecido macio, flange com abas para encaixe do cinto, exclusivo fechamento integrado por conectores plásticos –Lock’n Roll, com filtro desodorizante para gases. VINCULADO AO ITEM 34. Conjunto de bolsa drenável para estoma intestinal adulto, plástico antiodor, transparente, resina sintética convexa (convexidade macia), com infusão ceramidas, bolsa com acople para cinto, com adesivo microporoso hipoalergênico, recortável até 51 mm. VINCULADO AO ITEM 36. Conjunto de bolsa drenável para estoma intestinal adulto, plástico antiodor, opaca, plana com infusão ceramidas, bolsa com acople para cinto, com adesivo microporoso hipoalergênico, flange flotante de 70mm e recortável até 57 mm. VINCULADO AO ITEM 38. Bolsa drenável para estoma intestinal adulto, opaca, com janela de observação, filtro de carvão ativado impermeável, resina sintética convexa (convexidade macia), com infusão de ceramidas, com adesivo microporoso hipoalergênico, fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 55mm. VINCULADO AO ITEM 40. Bolsa drenável para estoma intestinal adulto, plana, opaca, com janela de observação, filtro de carvão ativado impermeável, resina sintética plana com infusão de ceramidas, com adesivo microporoso gás impermeável,fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 64mm. VINCULADO AO ITEM 56. Bolsa drenável para estoma intestinal adulto, plana, transparente, com janela de observação filtro de carvão ativado impermeável, resina sintética plana com infusão de ceramidas, com adesivo microporoso gás impermeável, fechamento integrado por conectores plásticos, recorte inicial de 13mm e recorte final de 64mm. VINCULADO AO ITEM 58. Spray removedor de adesivos, indicado à remoção de adesivos e resíduos sobre a pele intacta, provenientes de bases adesivas e coberturas, composto por silicone. O produto não provoca ardência, remove adesivos, seca em segundos e não interfere na aderência de outros adesivos. Embalagem com 50ml. VINCULADO AO ITEM 96. Anéis planos de hidrocolóide com Ceramidas, indicada para proteção e nivelamento da pele e para prevenção de vazamento de efluentes. Diâmetro externo de 48mm e espessura de 4,5 mm. VINCULADO AO ITEM 106.\"\"","empenhoNumber":"175","assinatura":"8/2/2024","diasUteis":"30","termino":"5/2/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BARBOSA (TITULARES)","value":"R$ 1.525.686,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"021","processNumber":"040-1428.2024","company":"UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A","creditor":"129951","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Aciclovir 250mg Injetável Clindamicina 150mg/Ml 4ml Solução Injetável Teicoplanina 200mg Injetável \"\"","empenhoNumber":"143","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E GIZELLI SANTOS LOURENÇO","value":"R$ 261.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"022","processNumber":"040-22442.2023","company":"LA DALLA PORTA JÚNIOR LTDA","creditor":"127573","object":"Aquisição de materiais médicos hospitalares (equipos microgotas, macrogotas e transfusão de sangue hemocomponentes)","objectDescription":"Equipo para alimentação enteral gravitacional (azul) estéril de uso único para administração de soluções enterais, em ampolas plásticas, com ponta perfurante ISO. Câmara de gotejamento flexível tubo de PVC azul, pinça tipo rolete, conector Luer Lock. Embalagem individual em papel grau cirúrgico constando externamente dados de identificação e procedência, data e tipo da esterilização, tempo de validade e registro em Órgão competente.","empenhoNumber":"142","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"RAQUEL DA SILVA SANTOS GOMES","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (TITULARES)","value":"R$ 48.941,10","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1122023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"023","processNumber":"040-24792.2023","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"\"\"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS\"\"","objectDescription":"\"\"Água Destilada Para Injeção 10ml, Estéril, Apirogênica Dexametasona 4mg/Ml 2,5ml Sol Injetável Escopolamina Butilbrometo 20mg/Ml 1ml Solução Injetável \"\"","empenhoNumber":"139","assinatura":"8/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"8/2/2024","vigenciaFim":"08/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"RAQUEL DA SILVA SANTOS GOMES, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (FISCAIS TITULARES)","value":"R$ 189.450,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"024","processNumber":"040-30387.2023","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"Aquisição de Soluções Parenterais de Grande Volume, eletrólitos e nutrições parenterais prontas para uso","objectDescription":"Glicose 50% 10ml Solução Injetável","empenhoNumber":"141","assinatura":"9/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"9/2/2024","vigenciaFim":"09/08/2024","manager":"RAQUEL DA SILVA SANTOS GOMES","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSÉ CLÁUDIO ARAÚJO CARDOSO E GIZELLI SANTOS LOURENÇO (TITULARES)","value":"R$ 16.450,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE752023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"025","processNumber":"040-1728.2024","company":"FASTMED COMERCIO DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA","creditor":"136568","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de clorpromazina 25mg. Cloridrato de Naloxona 0,4mg Solução Injetável - 1 Ml. Fenobarbital 100mg/mL 2mL EV/IM Solução Injetável. Haloperidol 1mg. Lactato de Biperideno 5mg/mL Solução Injetável - 1 ml.\"\"","empenhoNumber":"174","assinatura":"9/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"9/2/2024","vigenciaFim":"09/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ MIRELLA GOULART CAVALCANTE REGO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 34.130,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"026","processNumber":"040-1799.2024","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"134621","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS,","objectDescription":"\"\"Furosemida 40mg. Losartana Potássica 50mg Nifedipino 10mg. Prednisona 20mg \"\"","empenhoNumber":"159","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ MIRELLA GOULART CAVALCANTE REGO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 16.440,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"027","processNumber":"040-2055.2024","company":"ADL MED COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"129388","object":"\"\"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS\"\"","objectDescription":"Ondansetrona 8mg.","empenhoNumber":"161","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO/ GIZELLI SANTOS LOURENÇO/ RAQUEL DA SILVA SANTOS GOMES","value":"R$ 4.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"028","processNumber":"040-767.2024","company":"ORTOHOSPITALAR LTDA","creditor":"134047","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"Bolsa para colo/ileostomia de 1 peça, opaca, drenável, recortável de 10 - 55 mm. Bolsa de filme multicamadas com tecido macio e hidrofóbico de poliéster, que recobre a face posterior. Filtro de carbono ativado integrado circular com membrana pré-filtro e espuma de poliuretano. Fechamento em envelope com velcro sinalizado na cor turquesa e fechamento invisível com fixação superior e inferior. Base adesiva plana em formato oval, composta por carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS), poliisobutileno (PIB) e borracha de butila, disposta em 3 camadas sendo 2 camadas adesivas e 1 camada de filme elástico superior.\nBase adesiva côncava em forma de \"\"estrela\"\", com acople de 70 mm, recortável de 10-65mm, composta por carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS), poliisobutileno (PIB) e borracha de butila, disposta em 3 camadas sendo 2 camadas adesivas, com anel de estabilidade integrado na zona central e 1 camada de filme elástico superior, flange flexível para acople da bolsa , suporte de cinto na própria base. Bolsa coletora para colo/ileostomia 2 peças com acople de 70 mm, opaca, drenável, com janela de inspeção para visualização do estoma, composta de filme multicamadas com tecido macio e hidrofóbico de poliéster, que recobre a face frontal e posterior. Fitro de carbono ativado integrado circular com membrana pré-filtro e espuma de poliuretano. Fechamento em envelope com velcro sinalizado na cor turquesa e fechamento invisível com fixação superior e inferior. Sistema de acople audível por um click com botão de travamento sinalizado na cor turquesa, aro de ajuste que permite o reposicionamento da bolsa no abdômen em formato ondulado conferindo maior flexibilidade. \nBolsa para colo/ileostomia de 1 peça, transparente, drenável, recortável de 10 – 76 mm, adesivo com dupla camada de proteção, composto por óxido de ferro sintético, carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS) e poliisobutileno (PIB), adesivo em formato oval, borda extra flexível, que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante. Bolsa composta de tecido macio, hidrofóbico, sem tramas, fortalecido promovendo secagem rápida. Filtro de carvão integrado. Fechamento em envelope e fecho invisível com velcro. com ponto de velcro extra para fixação da bolsa à tela. \nBolsa para colo/ileostomia de 1 peça, Opaca, drenável, recortável de 10 – 76 mm, adesivo com dupla camada de proteção, composto por óxido de ferro sintético, carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, estireno-isopreno-estireno (SIS) e poliisobutileno (PIB), adesivo em formato oval, borda extra flexível, que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante. Bolsa composta de tecido macio, hidrofóbico, sem tramas, fortalecido promovendo secagem rápida. Filtro de carvão integrado. Fechamento em envelope e fecho invisível com velcro. com ponto de velcro extra para fixação da bolsa à tela. \nConjunto Bolsa e Placa Transparente, base convexa light, com acople de 60 mm, recortável de 15-43 mm, com dupla camada adesiva de alta resistência à erosão composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante, acople a bolsa por sistema audível por um click, suporte de cinto na própria placa. Bolsa com carvão ativado e fechamento em velcro. \nConjunto Bolsa e Placa Transparente, base convexa light, com acople de 60 mm, recortável de 15-43 mm, com dupla camada adesiva de alta resistência à erosão composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, com cinco zonas flex, que asseguram adesão constante, acople a bolsa por sistema audível por um click, suporte de cinto na própria placa. Bolsa com carvão ativado e fechamento em velcro. \nConjunto de Bolsa e Placa base plana, com acople de 70 mm, recortável de 10-65 mm, com dupla camada adesiva de alta resistência, composta de carboximetilcelulose sódica (CMC), goma guar, pectina, gelatina, amido de batata, estireno-isoprenoestireno (SIS), poliisobutileno (PIB), borracha de butila e hidrocarboneto alicíclico hidrogenado, adesivo em formato oval, borda flexível que se dobra em todas as direções, suporte de cinto. Bolsa para colo/ileostomia de 2 peças, transparente, drenável,revestida de tecido macio, composto de fibras de polipropileno hidrofóbico, sem tramas, promovendo secagem rápida. Filtro de carvão integrado, sistema de acople à placa com trava audível por um click. Bolsa para colo/ileostomia pediátrica de filme extrusado, drenável, transparente, aro de 27 mm, composta de Polímero de Polietileno (PE), Telefalato de Polietileno (PET), Poliuretano (PUR), Polipropileno (PP) e Poliamida (PA). Face posterior revestida de material poroso e suave, composta de Poliéster Não-Tecido. Com dispositivo de acople com a placa por adesividade, composto de Polietileno (PE), Etil Vinil Acetato (EVA) e Borracha Acrílica Adesivada. Filtro de carvão ativado integrado. Sistema de fechamento por velcro. Capacidade 150 ml. \nBolsa para colo/ileostomia pediátrica de 1 peça, transparente, recortável de 10-35 mm, sistema antirrefluxo, válvula de drenagem, composta por uma película fina, a prova de odor, formada por Dicloreto de Polivinila (PVDC), Etil Vinil Acetato (EVA) e Polietileno Celulósico. Face posterior da bolsa revestida por tela macia de Polipropileno com pigmento bege. Placa composta de uma estrutura flexível de Resina de Hidrocarbonetos (não tóxica), com uma camada adesiva composta de Pectina, Gelatina Certificada (Suína) e Carboximetilcelulose Sódica (CMC) na parte externa de contato com a pele, totalmente hipoalergênico, disposto em formato espiral, com borda flexível com 6 zonas flex que se dobram em todas as direções , assegurando adesão constante. \nBolsa para urostomia de 1 peça, transparente, recortável de 10-55 mm, sistema antirrefluxo, válvula de drenagem, composta por uma película fina, a prova de odor, formada por Dicloreto de Polivinila (PVDC), Etil Vinil Acetato (EVA) e Polietileno Celulósico. Face posterior da bolsa revestida por tela macia de Polipropileno com pigmento bege. Placa composta de uma estrutura flexível de Resina de Hidrocarbonetos (não tóxica), com uma camada adesiva composta de Pectina, Gelatina Certificada (Suína) e Carboximetilcelulose Sódica (CMC) na parte externa de contato com a pele, totalmente hipoalergênico, disposto em formato espiral, com borda flexível com 6 zonas flex que se dobram em todas as direções, assegurando adesão constante. \nPlaca Base de resina sintética, Flange de 60mm, pré -abertura em 10mm, recortável de 10 a 55 mm. Bordas duplamente biseladas,composta de estireno-isopreno-estireno (SIS), carboximetilcelulose sódica (CMC), adipato de dioctila, antioxidante e dióxido de titânio, com haste para cinto. Bolsa para colostomia e ileostomia de 2 peças, maxi, com flange de 60mm, não-estéril, fechada, transparente, abertura circular para encaixe de placa-base, confeccionada em película fina, a prova de odor, composta por Polietileno Celulósico (CPE), Etil Vinil Acetato (EVA), Dicloreto de Polivinila (PVDC) e Etil Vinil Acetato (EVA). Face posterior da bolsa revestida por tela macia de Poliéster Não-Tramado. Possui filtro contra odores acoplado, composto por espuma e carvão ativado. \nCinto elástico opaco de 135 cm, reajustável, para equipamento de estomia, composto de poliamida(PA), poliuretano(PU) e poliéster(PET) com ganchos compostos de polipropileno (PP). Indicado para maior segurança, conforto e discrição durante o uso do equipamento. Embalado individualmente em caixas com 15 unidades. \nCinto elástico opaco de 100 cm, reajustável, para equipamento de estomia da marca SenSura Mio, composto de poliamida(PA), poliuretano(PU) poliéster(PET) e elastano(PUE) com 4 ganchos compostos de polipropileno (PP). Indicado para maior segurança, conforto e discrição durante o uso do equipamento. Embalado individualmente em caixas com x unidades. \nAdesivo flexível, elástico e macio composto de dióxido de titânio, carboximetilcelulose sódica (CMC), estirenoisopreno-estireno (SIS) e filme de poliuretano. Alta coesão evita resíduos na pele para retirar. Uma cobertura alongável oferece alta capacidade de flexibilidade e elasticidade. Medindo 20x20 cm. \nCurativo hidrocoloide adesivo translucido. Constituído por uma camada interna que contém 3 hidrocoloides (gelatina, pectina e carboximetilcelulose). Possui uma camada externa de filme de poliuretano que oferece barreira contra bactérias e vírus. Tamanho 10x10cm. \nAdesivo flexível, elástico e macio, forma em Y, para reforço à fixação e aderência do adesivo da bolsa de estomia e aumento da sensação de segurança. Possui 5 mm de bordas biseladas para maior conformidade aos contornos do corpo e desníveis da pele e ponto de remoção do filme protetor sinalizado, evitando o contato dos dedos com o adesivo. Composto de estireno-isopreno-estireno (SIS), poliestireno (PS), resina de hidrocarboneto hidrogenado, adipato de dioctilo (DOA), dióxido de titânio, carboximetilcelulose (CMC) e amido de batata. Protege a pele e absorve umidade, mantendo a pele seca. Acondicionado em embalagem autosselante com 20 unidades por caixa. \nPasta protetora maleável para selar e nivelar as irregularidades da pele periestoma, composta por gelatina, pectina e carboximetilcelulose sódica, sem alcool. Kit composto de 01 Dispositivo Receptor para a coleta de secreções e Acessórios. Método passivo, não estéril, de coleta de secreções de fístulas em região abdominal, feridas abertas ou não. Recortável de 104-159 mm. Componentes: 1. Plástico protetor, 2. Grade de Demarcação, 3. Dispositivo receptor, 4. Janela, 5. Bomba para inflar, 6. Canal para drenagem, 7. Clamp. Capacidade mini. \nDispositivo para evacuação mecânica das fezes do intestino como lavagem intestinal. Aro de 60 mm. Contêm bolsa de liquido em PVC com termômetro de cristal líquido, polietileno e acrílico, regulador de fluxo acoplado e indicador de fluxo em copolímero de estireno-butadieno e polipropileno. Cone ponteira composto de tubo de PVC e borracha de estireno- butadieno, base para cinto em polipropileno, cinto elástico em poliamida, terileno, fibra de poliuretano e fivela em polipropileno, manga de irrigação composta de flange e bolsa de EVA, clamp (pinça) em poliéster. \nFiltro autoadesivo para bolsa de estomia composto de carvão ativado, espuma de poliuretano e filme siliconizado. Agulha composta de aço inoxidável. \"","empenhoNumber":"238","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E Maria Bernadeth Lima dos Santos","value":"R$ 1.101.068,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"029","processNumber":"040-1701.2024","company":"HOLLISTER DO BRASIL LTDA","creditor":"126839","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Bolsa para estoma urinario, convexa (convexidade macia), transparente, com adesivo microporoso hipoalergênico, barreira com infusão de ceramidas, válvula de drenagem emborrachada com regulagem de jato, sistema antirrefluxo com multicâmaras que distribuem uniformemente o conteúdo na bolsa, recorte 55mm. Pó para estomia, indicado para uso na pele periestomal macerada, mantém a pele seca, absorve a umidade local, exsudatos e secreções reduzindo a irritação. \"\"","empenhoNumber":"107","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO","value":"R$ 126.265,20","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"030","processNumber":"040-8878.2024","company":"MEDILAR IMPORTAÇÃO E DISTRIBUIÇÃO DE PRODUTOS MÉDICOS HOSPITALARES S/A","creditor":"133919","object":"Aquisição de Materiais Médicos-hospitalares (MMH) que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade para as necessidades das Unidades de Saúde de São Luís - MA","objectDescription":"LUVA CIRÚRGICA ESTÉRIL, confeccionada em látex natural, textura uniforme, formato anatômico, com alta sensibilidade táctil, boa elasticidade e resistente à tração. Punho com bainha ou frisos, lubrificada com material atóxico. Acondicionada em invólucro interno com dobras para abertura asséptica, dobradas conforme padrão hospitalar, com indicativos da mão direita e da esquerda e numeração. Envelopada aos pares em embalagem de papel grau cirúrgico, contendo dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Tamanho: 6,5.","empenhoNumber":"261","assinatura":"15/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"15/2/2024","vigenciaFim":"15/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA, MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO","value":"R$ 39.420,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2232022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"031","processNumber":"040-1250.2024","company":"R C ARAÚJO","creditor":"131668","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Dispositivo de uma peça, drenável, placa adesiva protetora de pele composta por CMC, pectina, polímeros elastoméricos, reforçada com uma borda adesiva de acrílico, recortável de 19-64 mm. Plástico antiodor opaca, filtro de carvão ativado embutido para controle de odor e gases, com uma película interna de proteção, acompanhado de adesivos para proteção do mesmo quando do contato com a água. Possui fecho de intertravamento integrado por conectores plásticos. Gelificador para bolsas de estomia constituído de grânulos de polímero acrílico, com grande capacidade de absorção, que permite a gelificação do líquido existente no interior da bolsa, diminuindo o odor, ruídos ou possíveis vazamentos. Frasco com: 100 cápsulas. \"\"","empenhoNumber":"106","assinatura":"16/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"16/2/2024","vigenciaFim":"16/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA, ANDREA FERNANDES E ULDA LAENA","value":"R$ 291.375,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"032","processNumber":"040-863.2024","company":"OCIAN COMERCIAL FARMACÊUTICA UNIPESSOAL LTDA","creditor":"136725","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"\"\"Dipirona Sódica 500mg/ml 10ml Sol. Oral Gotas Buprofeno Gotas, 50mg/Ml 30ml Suspensão Oral Simeticona 75mg/ml 10ml Emulsão Oral Gotas Sulfato Ferroso 25mg/ml Ferro II 30ml Gotas\"\"","empenhoNumber":"250","assinatura":"16/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"16/2/2024","vigenciaFim":"16/08/2024","manager":"RAQUEL DA SILVA","fiscal":"JOSÉ CLÁUDIO ARAÚJO, MIRELLA GOULART E GIZELLI SANTOS (FISCAIS)","value":"R$ 30.105,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"033","processNumber":"040-2996.2024","company":"UP DISTRIBUIDORA LTDA","creditor":"135012","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel Hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Albumina Humana 20% (200mg/Ml) 50ml Solução Injetável","empenhoNumber":"286","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART , JOSE CLAUDIO E RAQUEL DA SILVA","value":"R$ 381.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"034","processNumber":"040-30114.2023","company":"MS HOSPITALAR EIRELI","creditor":"135245","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bupivacaina Clor. Associada À Epinefrina, 0,5% + 1/200.000ui 20ml Solução Injetável","empenhoNumber":"173","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , RAQUEL DA SILVA E GIZELLE SANTOS","value":"R$ 9.888,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"035","processNumber":"040-21457.2023","company":"ZAFRA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"135015","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Adenosina 3mg/Ml 2ml Solução Injetável.","empenhoNumber":"259","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , RAQUEL DA SILVA E GIZELLE SANTOS","value":"R$ 8.400,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"036","processNumber":"040-3258.2024","company":"MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA.","creditor":"128755","object":"Aquisição de Materiais Médico Hospitalares (MMH) para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Agulha espinhal para Raquianestesia, descartável, em aço inoxidável, com ponta tipo Quincke, encaixe canhão/estilete com posicionamento adequado do bisel, canhão confeccionado em plástico resistente translúcido ou transparente para melhor visualização e estilete ajustado à agulha, com sistema de segurança segundo NR 32: 32.2.4.15/16. Estéril, em embalagem individual em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Calibre 27G x 3,5. Coletor de urina em sistema aberto, tipo frasco, descartável, confeccionado em material plástico resistente com escala, tubo extensor em PVC com retentor gotejador na extremidade distal e adaptador com tampa na extremidade proximal, alça para transporte, com graduação a cada 100 ml. Embalagem individual, com identificação do paciente, (leito, data e tipo de exame), embalagem contendo dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em órgão competente. Capacidade mínima: 1.200ml. \"\"","empenhoNumber":"257","assinatura":"19/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"19/2/2024","vigenciaFim":"19/08/2024","manager":"JOSE CLAUDIO","fiscal":"MIRELLA GOULART , JAMILLY CAMPOS E GIZELLE SANTOS","value":"R$ 28.275,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"037","processNumber":"040-1437.2024","company":"FASTMED COMÉRCIO DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA.","creditor":"136568","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"ANFOTERICINA B 50MG INJETÁVEL. CEFTRIAXONA SÓDICA 1G INTRAMUSCULAR LEVOFLOXACINO 5MG/ML (500MG/100ML) SOLUÇÃO INJETÁVEL 100ML \"\"","empenhoNumber":"152","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"GIZELLI SANTOS","fiscal":"MIRELLA GOULART , JOSE CLAUDIO E RAQUEL DA SILVA","value":"R$ 53.216,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"038","processNumber":"040-420.2024","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"134621","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Ácido Valpróico (valproato de sódio) 250mg Ácido Valpróico (valproato de sódio) 500mg Fenitoína 100mg\"\"","empenhoNumber":"280","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"MIRELLA GOULART CAVALCANTE","fiscal":"JOSÉ CLÁUDIO ARAÚJO, GIZELLI SANTOS LOURENÇO, RAQUEL DA SILVA","value":"R$ 37.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"039","processNumber":"040-2337.2024","company":"PHARMAPLUS LTDA","creditor":"135517","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Cefalexina 500 Mg Dipirona Sódica 500 Mg \"\"","empenhoNumber":"293","assinatura":"20/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"20/2/2024","vigenciaFim":"20/08/2024","manager":"MIRELLA GOULART CAVALCANTE","fiscal":"JOSÉ CLÁUDIO ARAÚJO, GIZELLI SANTOS LOURENÇO, RAQUEL DA SILVA","value":"R$ 62.312,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"040","processNumber":"040-607.2024","company":"RECAMONDE ARTEFATOS DE COURO LTDA.","creditor":"4669","object":"Aquisição de fardamentos para os profissionais das Unidades de Saúde do SAMU, para atender as necessidades da Direção Administrativa do Serviço de Atendimento Móvel de Urgência – SAMU 192 Regional São Luís – MA","objectDescription":"\"\"Macacão padrão Samu 192 masculino ou feminino, com reforços acolchoados, fita refletivas prata e fitas nylon cadarço vermelho e laranja, logomarcas padrão Samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela RipStop, peso 217g/m² (+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013TCX, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Calça padrão Samu 192 masculino ou feminino. Frente com cós, braguilha fechada por zíper, botão e caseado, costa com elástico, sete passantes para cinto. seis bolsos: sendo dois frontal chapados, dois traseiro chapados e dois laterais (com prega fêmea e fole no lateral traseiro) ambos fechados por zíper. reforço acolchoado nos joelhos. fita refletivas prata e fitas nylon tipo cadarço vermelho e laranja. Logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Jaqueta padrão Samu 192 - unissex - Jaqueta com 4 bolsos, reforços acolchoados, fita refletiva prata e fitas nylon tipo cadarço vermelho e laranja, logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. Confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Camisa padrão Samu 192 - unissex - gola olímpica em malha fria pv, mangas curtas, detalhe da mesma malha em vermelho e laranja. logomarca em serigrafia. Confeccionada em malha, peso 180 g/m², composição 67% poliéster e 33% viscose, especial antipilling / com proteção solar comprovada de no mínimo upf 20+, nome comercial poli viscose, cor azul marinho. Boné modelo japonês, com aba semi-rigida, copa dublada, botão ao centro, regulador traseiro em tiras do mesmo tecido e reguadas por velcro (caseado para embutir a ponta). Logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa). Colete Samu 192 - unissex - colete sem mangas, com 2 bolsos, fita refletiva prata e fitas nylon tipo cadarço vermelho e laranja, logomarcas padrão samu em bordado alta-definição termocolante e complementos em bordado automatizado. confeccionado em tecido de construção em tela ripstop, peso 217g/m²(+ou- 5%), composto por 67% poliéster 33% algodão, na cor azul marinho pantone 194013tcx, com fator de proteção solar de no mínimo 50+ e aplicação de tratamento de repelência à manchas (dificultando a aderência e absorção de líquidos como sangue, secreções, óleo e graxa).\"\"","empenhoNumber":"171","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"SCHIRLEY CRISTNA","fiscal":"CARLA REGINA E RITA CARREIRO (FISCAIS)","value":"R$ 389.880,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1172023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"041","processNumber":"040-2410.2024","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Ácido Fólico 5 Mg. Anlodipino 10 Mg. Atenolol 50 Mg Azitromicina 500 Mg - VINCULADO AO ITEM 18. Carvedilol 3,125 Mg. Carvedilol 6,25 Mg. Carvedilol 12,5 Mg. Carvedilol 25 Mg. Cefalexina 500 Mg - VINCULADO AO ITEM 30. Claritromicina 500 Mg. Espironolactona 25 Mg. Espironolactona 100 Mg.\"\"","empenhoNumber":"254","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS","fiscal":"JOSE CLAUDIO, MIRELLA E RAQUEL","value":"R$ 89.947,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"042","processNumber":"040-2073.2024","company":"HEALTH DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"133921","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Hidroclorotiazida 25mg.","empenhoNumber":"148","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 3.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"043","processNumber":"040-27326.2023","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bupivacaina Cloridrato Isobarica 0,5% 4ml Sol. Injetável.","empenhoNumber":"258","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E GIZELLI SANTOS LOURENÇO","value":"R$ 17.136,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"044","processNumber":"040-2370.2024","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Amoxicilina + Clavulanato De Potássio 500 Mg + 125mg","empenhoNumber":"253","assinatura":"21/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"21/2/2024","vigenciaFim":"21/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 156.630,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"045","processNumber":"040-5577.2023","company":"VIVA DISTRIBUIDORA DE PRODUTOS LTDA","creditor":"134795","object":"Aquisição de Álcool líquido, Álcoo em gel para ECG, para atender as necessidades das Unidades de Urgência e Emergência da Rede de Saúde vinculadas à Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Álcool antisséptico em líquido, incolor, etílico, hidratado, graduação a 70%, embalagem com capacidade de 01 litro, recipiente de plástico fosco, descartável, com tampa lacrada. Embalagem, com dados de identificação, procedência, data de fabricação, prazo de validade não inferior a 1 ano. A validade do produto, contada a partir do recebimento dos mesmos no setor responsável e registro em órgão competente. O licitante deverá apresentar ficha técnica e ficha de segurança do produto. Laudo que comprove a eficácia contra: Sthaphylococcus aureus, Pseudomonas aeruginosa Samonella choleraesuis. Laudos de irritação cutânea e determinação de teor de álcool. Frasco com 1 litro. Higienizador para as mãos em gel com tampa FLIP TOP, neutro, composto de álcool etílico a 70%, hidratante para pele, ação bactericida e antisséptica para mãos. Deve atender o disposto na RDC 17/10 e RDC 199/06. Laudo que comprove eficácia contra Sthapylococcus aureus, Pseudomonas aeruginosa, Samonella Choleraesuis. Laudo de irritação cutânea e certificado de teor. Embalagem com dados de identificação, procedência, data de fabricação, tempo de validade e registro em Órgão competente. Frasco de 500mL. Higienizador para as mãos em gel (Refil) neutro, composto de álcool etílico a 70% hidratante para pele, ação bactericida e antisséptica para as mãos. Deve atender o disposto na RDC 17/10 e RDC 199/06 (Refil). Laudo que comprove eficácia contra: Staphylococcus aureus, Pseudomonas aeruginosa, Samonella choleraesuis. Laudo de irritação cutânea e certificado de teor. Embalagem com dados de identificação, procedência, data de fabricação, tempo de validade e registro em Órgão competente. Bolsa com 800mL. OBS: A empresa vencedora deverá fornecer dispensadores de parede compatíveis com o refil no percentual de 15% do número de bolsas solicitadas, em regime de comodato. \"\"","empenhoNumber":"303","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, GIZELLI SANTOS LOURENÇO e JOSE CLAUDIO ARAUJO","value":"R$ 369.692,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2172022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"046","processNumber":"040-3522.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS","creditor":"103358","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Alopurinol 300 Mg. Amoxicilina 500 Mg Captopril 25 Mg. Carbonato De Cálcio + Colecalciferol, 500 Mg + 400ui. Cloridrato De Amiodarona 200 Mg. Cloridrato De Metoclopramida 10 Mg.\"\"","empenhoNumber":"344","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 19.222,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"047","processNumber":"040-425.2024","company":"EXEMPLARMED COMERCIO DE PRODUTOS HOSPITALARES LTDA.","creditor":"128565","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de nortriptilina 10mg. Cloridrato de nortriptilina 50mg.\"\"","empenhoNumber":"425","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 61.875,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"048","processNumber":"040-21192.2023","company":"CIENTÍFICA MÉDICA HOSPITALAR LTDA","creditor":"129910","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Bicarbonato De Sodio 8,4 % 1meq / Ml 10ml Solução Injetável","empenhoNumber":"130","assinatura":"22/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"22/2/2024","vigenciaFim":"22/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 6.570,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"049","processNumber":"040-3538.2024","company":"UP DISTRIBUIDORA LTDA","creditor":"135012","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Cabergolina 0,5 Mg.","empenhoNumber":"350","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 14.700,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"050","processNumber":"040-2983.2024","company":"MEDMAX COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"128869","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Cloreto De Sodio 0,9 % 10ml Sol. Injetável Fitomenadiona 10mg/Ml 1ml (Vit K) Intramuscular Solução Injetável\"\"","empenhoNumber":"370","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 29.140,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"051","processNumber":"040-2367.2024","company":"DROGAFONTE LTDA","creditor":"4800","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Azitromicina 500 Mg","empenhoNumber":"251","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"GIZELLI SANTOS LOURENÇO, JOSE CLAUDIO, ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 36.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"052","processNumber":"040-1722.2024","company":"ZAFRA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA.","creditor":"135015","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cloridrato de nortriptilina 25mg. Levodopa + Benserazida, 200mg + 50mg.\"\"","empenhoNumber":"147","assinatura":"23/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSE CLAUDIO ARAUJO CARDOSO, GIZELLI SANTOS LOURENÇO e RAQUEL DA SILVA SANTOS GOMES","value":"R$ 88.825,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"053","processNumber":"040-3615.2024","company":"ROYALMED HOSPITALAR LTDA.","creditor":"103515","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Fórmula modificada para nutrição enteral, específica para pacientes diabéticos e/ou intolerantes à glicose, hiperproteica (igual ou superior a 20%), com carboidratos de baixo índice glicêmico, isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Com adaptador. Apresentação : 1 L.Validade mínima de 12 meses a partir da data de entrega.","empenhoNumber":"400","assinatura":"23/2/2024","diasUteis":"5","termino":"1/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/2/2025","manager":"MACELLI KAROLLINI ABREU COSTA DA ROCHA","fiscal":"DENISE ASSUNÇÃO CASTRO, LIVIA DA SILVA ARAUJO SENA e JONATHAN KLEIVER DOS SANTOS MENDES","value":"R$ 262.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"054","processNumber":"040-3615.2024","company":"M A SILVA E CIA LTDA - VIVAMAR","creditor":"326","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Fórmula pediátrica para nutrição enteral, polimérica, específica para crianças a partir de 01 ano de idade, normocalórica (1,0 cal/ml), isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Apresentação: embalagem mínima de 500 ML. Validade mínima de 12 meses a partir da data de entrega. Fórmula pediátrica para nutrição enteral, polimérica, específica para crianças a partir de 01 ano de idade, hipercalórica (1,5cal/ml), com adequado perfil lipídico e fibras, isenta de lactose adicionada e glúten. Aspecto físico líquido. Apresentação: embalagem de 500 ml. Especificar volume por unidade. Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula pediátrica para nutrição enteral e oral destinado a crianças acima de 1 ano de idade, hipercalórico (1,5cal/ml), enriquecido com vitaminas e minerais. Aspecto físico líquido. Sabores diversos. Validade mínima de 12 meses a partir da data de entrega. Apresentação: mínimo de 125 ML.\"\"","empenhoNumber":"399","assinatura":"23/2/2024","diasUteis":"5","termino":"1/3/2024","vigenciaInicio":"23/2/2024","vigenciaFim":"23/02/2025","manager":"MACELLI KAROLLINI ABREU COSTA DA ROCHA","fiscal":"DENISE ASSUNÇÃO CASTRO, LIVIA DA SILVA ARAUJO SENA e JONATHAN KLEIVER DOS SANTOS MENDES","value":"R$ 1.372.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"055","processNumber":"040-23214.2023","company":"AIR LIQUIDE BRASIL LTDA","creditor":"133646","object":"Aquisição de Gases medicinais: Oxigênio gasoso, ar comprimido Nitrogênio gasoso e Dióxido de Carbono (CO2) medicinal, para atender as necessidades das Unidades de Urgência e Emergência de Saúde de São Luís, vinculado a Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"OXIGENIO GASOSO MEDICINAL-6 A 10M³ OXIGENIO GASOSO MEDICINAL-3,5M³ OXIGENIO GASOSO MEDICINAL-1 A 2M³ AR COMPRIMIDO GASOSO MEDICINAL-6 A 10M³ AR COMPRIMIDO GASOSO MEDICINAL-3,5M³ NITROGÊNIO GASOSO MEDICINAL-8 A 10M³ DIÓXIDO DE CARBONO MEDICINAL-(CO2)4 A 5KG\"\"","empenhoNumber":"336, 338, 339, 340","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"31/12/2024","manager":"FERNANDO ROLIM VIEGAS","fiscal":"DOMINGOS PEREIRA DOS SANTOS,DOMINGOS PEREIRA DOS SANTOS e MARCOS VINICIUS DINIZ CANTANHEDE","value":"R$ 1.409.315,65","status":"CADASTRADO/ENVIADO","idProcedimento":"PE382023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"056","processNumber":"040-12134.2023","company":"ERIMAR INDÚSTRIA E COMÉRCIO DE PRODUTOS","creditor":"134590","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"Atadura de crepe, com no mínimo 13 fios/cm², 100% algodão cru, isenta de lanugens, impureza e fios soltos, não abrasiva e aerada com espessura e textura uniformes, com elasticidade mínima de 75% no sentido longitudinal, com manutenção da propriedade elástica original, mesmo após várias utilizações, composições de trama fechada e resistente à perfuração digital, enrolada sobre si de forma compacta. Atende às normas da ABNT – NBR – 14056. Embalagem individual em invólucro de polipropileno, acondicionada em saco plástico selado, impermeável, com dados de identificação e procedência. Tamanho: 15 cm com no mínimo, 1,8 m de comprimento em repouso e de 4,5m quando esticada.","empenhoNumber":"374","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 90.720,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"057","processNumber":"040-3239.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS","creditor":"103358","object":"Aquisição de Materiais Médico-hospitalares para atender as necessidades da Secretaria Municipal de Saúde de São Luís/SEMUS","objectDescription":"\"\"Sonda nasogástrica curta descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 10. Sonda nasogástrica longa descartável, confeccionada em material atóxico, transparente, atraumático, siliconizado, com orifícios adequados, conector universal. Estéril, em embalagem individual de papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo de esterilização e prazo de validade. Número 14.\"\"","empenhoNumber":"403","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO (TITULAR) E GIZELLI SANTOS LOURENÇO (SUPLENTE)","value":"R$ 1.050,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1132023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"058","processNumber":"040-13863.2024","company":"VITAL FORTE HOSPITALAR LTDA","creditor":"130657","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Amiodarona 50mg/Ml 3ml Sol. Injetável","empenhoNumber":"381","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 7.620,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"059","processNumber":"040-34481.2023","company":"QB COMÉRCIO LTDA","creditor":"136635","object":"aquisição de Materiais Médico-hospitalares (MMH) e correlatos que são imprescindíveis em níveis de atendimento de alta e média complexidade, necessários para o","objectDescription":"\"\"Filtro Umidificador Bacteriológico, para uso em circuito Respiratório, descartável, adulto, composto de dupla membrana (higroscópica e hidrofóbica), filtro bacteriano e viral, e umidificador passivo para sistemas de ventilação. Embalagem individual em papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo da esterilização, tempo de validade e registro no Ministério da Saúde. Kit cateter central, para inserção periférica (picc) 2.0F x 30 a 50cm (cateter de poliuretano + introdutor divisivel para cateter 2fr + tampa latex free para injeção com rosca luer + aba de sutura com abraçadeira + garrote + fita métrica). \"\"","empenhoNumber":"372","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 17.950,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"060","processNumber":"040-760.2024","company":"ROYALMED HOSPITALAR LTDA","creditor":"103515","object":"Aquisição de Materiais Médicohospitalares, para atender as necessidades das Unidades de Urgência e Emergência vinculadas à","objectDescription":"\"\"Bolsa uma peça drenável recortável opaca para colostomia/lleostomia com barreira protetora periestomal constituída por gelatina, pectina, carboximetilcelulose sódica e polisobuteno e adesivo microporoso hipoalérgico, recortável de 19 mm a 64 mm, confeccionadas com 3 películas plásticas tela externa perfurada e não aderente constituída por acetato de vinil etileno e cloreto de polivinildeno. Embaladas conforme o fabricante, de forma a garantir a integridade do produto, contendo externamente dados de identificação, procedência, data fabricação/validade, lote e registro no MS. Acompanhada por clamp individual por bolsa. VINCULADO AO ITEM 05. Bolsa uma peça drenável recortável transparente para colostomia/lleostomia com barreira protetora periestomal constituída por gelatina, pectina, carboximetilcelulose sódica e polisobuteno e adesivo microporoso hipoalérgico, recortável de 19 mm a 64 mm, confeccionadas com 3 películas plásticas tela externa perfurada e não aderente constituída por acetato de vinil etileno e cloreto de polivinildeno. Embaladas conforme o fabricante, de forma a garantir a integridade do produto, contendo externamente dados de identificação, procedência, data fabricação/validade, lote e registro no MS. Acompanhada por clamp individual por bolsa. VINCULADO AO ITEM 07.\"\"","empenhoNumber":"160","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO (TITULARES)","value":"R$ 81.315,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1392023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"061","processNumber":"040-3525.2024","company":"TERRA SUL COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"130708","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Alendronato De Sódio 70 Mg Digoxina 0,25 Mg\"\"","empenhoNumber":"385","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSE CLAUDIO, MIRELLA E RAQUEL","value":"R$ 8.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"062","processNumber":"040-2722.2024","company":"TERRA SUL COMÉRCIO DE MEDICAMENTOS LTDA","creditor":"130708","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Finasterida 5 Mg. Gliclazida 30 Mg. Nifedipino 10 Mg. Varfarina Sódica 5 Mg.\"\"","empenhoNumber":"384","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"JOSE CLAUDIO ARAUJO","fiscal":"MIRELLA GOULART, RAQUEL DA SILVA SANTOS GOMES e JAIZA LIMA LEITE LIRA","value":"R$ 19.595,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"063","processNumber":"040-3309.2024","company":"MS HOSPITALAR EIRELI","creditor":"135245","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Cetoprofeno 50mg/Ml 2ml Intramuscular. Deslanosídeo 0,2mg/Ml 2ml Sol. Injetável.\"\"","empenhoNumber":"409","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"26/2/2024","vigenciaFim":"26/08/2024","manager":"\"\"GIZELLI SANTOS LOURENÇO\"\"","fiscal":"MIRELLA GOULART, RAQUEL DA SILVA SANTOS GOMES E JOSE CLAUDIO ARAUJO","value":"R$ 7.378,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"064","processNumber":"040-16856.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS MAXIMUS LTDA","creditor":"101334","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Saccharomyces Cerevisiae 100 Milhões/Ml 5ml, Suspensão Oral Adulta","empenhoNumber":"397","assinatura":"26/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSE CLAUDIO ARAUJO CARDOSO, RAQUEL DA SILVA SANTOS GOMES e JAIZA LIMA LEITE LIRA","value":"R$ 22.528,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"065","processNumber":"040-3615.2024","company":"SELLENE COMERCIO E REPRESENTACOES LTDA","creditor":"3221","object":"Aquisição em caráter emergencial de nutrição enteral e suplementos, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Fórmula padrão para nutrição enteral, normocalórica (1 a 1,2 kcal/ml), normoproteica (15 a 19%) com proteína de alto valor biológico (animal ou soja), isenta de sacarose, lactose adicionada e glúten. Aspecto físico líquido. Apresentação: 1 L. Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula padrão para nutrição enteral, hipercalórica (1,5 a 2,0 kcal/ml), normoproteica (15 a 19%) com adequado perfil lipídico e osmolaridade abaixo de 600mosm/l. Isenta de lactose adicionada, sacarose e glúten. Aspecto físico líquido. Apresentação: 1 Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO.Com adaptador. Fórmula modificada para nutrição enteral, polimérica, específica para pacientes com necessidades nutricionais aumentadas e/ou restrição de volume, hipercalórica (1,5cal/ml), hiperproteica (igual ou superior a 20%), isenta de lactose adicionada, sacarose e glúten. Com adaptador. Aspecto físico líquido. Apresentação: 1 Validade mínima de 12 meses a partir da data de entrega. APLICAÇÃO SISTEMA FECHADO Com adaptador. Fórmula modificada para nutrição enteral, normoproteica normocalórica, isenta de lactose adicionada, colesterol e glúten, especializada para pacientes com doença de crohn e doenças inflamatórias intestinais, aspecto físico pó. Apresentação : Mínimo de 325g. Validade mínima de 12 meses a partir da data de entrega. Fórmula modificada para SUPLEMENTAÇÃO nutrição enteral e oral, destinada a pacientes com lesão por pressão, hiperproteico, enriquecido com nutrientes específicos para cicatrização. Isento de sacarose. Aspecto físico líquido. Validade mínima de 12 meses a partir da data de entrega. Apresentação: mínimo de 125 ml.\"\"","empenhoNumber":"406 e 407","assinatura":"27/2/2024","diasUteis":"5","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/2/2025","manager":"Macelli Karollini Abreu Costa da Rocha","fiscal":"Denise Assunção Castro, Lívia da Silva Araújo Sena e Jonathan Kleiver dos Santos Mendes","value":"R$ 1.943.660,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP22024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"066","processNumber":"040-3769.2024","company":"ULTRA MED DISTRIBUIDORA","creditor":"135020","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Itraconazol 100 Mg. Succinato De Metoprolol 25 Mg.\"\"","empenhoNumber":"410","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES","value":"R$ 30.020,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"067","processNumber":"040-2.456.2024","company":"DISTRIBUIDORA DE MEDICAMENTOS BACKES","creditor":"134425","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da","objectDescription":"\"\"Levotiroxina Sódica 12,5 mcg Mesilato De Doxazosina 2 mg Nitrofurantoina 100 mg\"\"","empenhoNumber":"387","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSE CLAUDIO ARAUJO","fiscal":"JAIZA LIMA, MIRELLA E RAQUEL","value":"R$ 6.910,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"068","processNumber":"040-2676.2024","company":"MARCELLE HORTER ME","creditor":"134998","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde","objectDescription":"IBUPROFENO 600 MG.","empenhoNumber":"395","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA","value":"R$ 11.900,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"069","processNumber":"040-2143.2024","company":"MARCELLE HORTER ME","creditor":"134998","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"Hidralazina 50mg.","empenhoNumber":"386","assinatura":"27/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 8.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"070","processNumber":"040-1578.2024","company":"MEDILAR IMPORTAÇÃO E DISTRIBUIÇÃO DE PRODUTOS MÉDICO HOSPITALARES S/A","creditor":"133919","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Dipirona Sódica 500mg/Ml 2ml Solução Injetável","empenhoNumber":"367","assinatura":"27/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/2/2024","vigenciaFim":"27/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 687.800,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"071","processNumber":"040-3773.2024","company":"BR MEDICAMENTOS LTDA","creditor":"135606","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"Levotiroxina Sódica 25 Mcg","empenhoNumber":"412","assinatura":"27/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"27/02/2024","vigenciaFim":"27/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 2.300,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"072","processNumber":"040-457.2024","company":"PANORAMA COMÉRCIO DE PRODUTOS MÉDICOS E FARMACÊUTICOS LTDA","creditor":"129066","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, suspensões, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Acetilcisteína 40mg/Ml 120ml Xarope","empenhoNumber":"378","assinatura":"28/02/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/02/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 5.292,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1302023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"073","processNumber":"040-1232.2024","company":"M A SILVA E CIA LTDA","creditor":"326","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Amicacina Sulfato 250mg/Ml (500mg/2ml) Sol.Injetável. 2ml - Benzilpenicilina Benzatina 1,2 Milhões Ui Injetável Claritromicina 500mg Uso Injetável - Imipenem Assoc. À Cilastatina Sódica 500mg, Pó Liófilo P/ Injetável, Com Bolsa Naci 0,9% 100ml Oxacilina 500mg Injetável \"\"","empenhoNumber":"394","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 699.186,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"074","processNumber":"040-1707.2024","company":"CIRÚRGICA SERRA MAR LTDA","creditor":"136566","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Diazepam 5mg. Fenobarbital 40mg/mL, Solução oral - 20 mL. Fenobarbital 100mg. Haloperidol 5mg. Haloperidol, Solução oral 2 mg/mL - 20 mL.\"\"","empenhoNumber":"416","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 36.720,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"075","processNumber":"040-2112.2024","company":"EREFARMA PRODUTOS PARA SAÚDE EIRELI.","creditor":"128196","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes), para atender as necessidades das Unidades de Saúde/SEMUS","objectDescription":"\"\"Saccharomyces Cerevisiae 50 Milhões/Ml 5ml, Suspensão Oral Pediátrica. Supositório Infantil, Glicerol 95% 1,5 A 2g (De Glicerina).\"\"","empenhoNumber":"368","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 22.645,12","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"076","processNumber":"040-2438.2024","company":"MEDICINALI PRODUTOS PARA SAÚDE LTDA","creditor":"129045","object":"Aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da Secretaria Municipal de Saúde/SEMUS,","objectDescription":"\"\"Levotiroxina Sódica 50 Mcg Levotiroxina Sódica 37,5 Mcg Mononitrato De Isossorbida 20 Mg\"\"","empenhoNumber":"414","assinatura":"28/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"28/2/2024","vigenciaFim":"28/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 10.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"077","processNumber":"040-9233.2023","company":"MARCELLE HORTE","creditor":"134998","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Clonidina Cloridrato 0,15mg/Ml (150mcg/Ml) 1ml Sol Injetável. Dobutamina Cloridrato 12,5mg/Ml (250mg/20ml) 20ml Solução Injetável","empenhoNumber":"294","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/8/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 19.833,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"078","processNumber":"040-2107.2024","company":"MS HOSPITALAR LTDA","creditor":"135245","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"\"\"Gliclazida 30mg. Sulfato Ferroso 40mg FE (II).\"\"","empenhoNumber":"417","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 18.250,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"079","processNumber":"040-31006.2024","company":"VIVA FARMACÊUTICA S/A","creditor":"136565","object":"Aquisição de Medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Levodopa + Benserazida, 100mg + 25mg (CAPS) Levodopa + Benserazida, 100mg + 25mg (COMP)","empenhoNumber":"452","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 201.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"vigente"},{"contractNumber":"080","processNumber":"040-4056.2024","company":"VITAL FORTE HOSPITALAR LTDA","creditor":"130657","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Glicerol 72 Mg","empenhoNumber":"461","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"\"\"JOSE CLAUDIO ARAUJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)\"\"","value":"R$ 6.180,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"081","processNumber":"040-2663.2024","company":"CONQUISTA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"124324","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Fluconazol 150 Mg Ivermectina 6 Mg \"\"","empenhoNumber":"440","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 21.907,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"082","processNumber":"040-17969.2023","company":"HOSP CENTER COMÉRCIO DE PRODUTOS ODONTOMÉDICO HOSPITALARES LTDA","creditor":"131715","object":"aquisição de cateteres intermitentes, para atender as necessidades do Programa de Cateterismo intermitente do Município de São Luís","objectDescription":"\"\"Cateter uretral hidrofílico, masculino, com propriedade hidrofílica incorporada em toda extensão do tubo Cateter composto por tubo confeccionado a base de elastômero POBE adicionado de aditivos hidrofílicos, sem revestimento pegajoso e/ou aderente quando seco, flexível com orifícios polidos e conector plástico. Contendo sachê de água estéril, e manga de proteção para o cateterismo preciso e sem toque. Embalagem segura, não metálica, que não ofereça riscos de ferimentos ao usuário/profissional, que promova barreira antimicrobiana e abertura asséptica, com orifício de suporte para o dedo. Produto esterilizado por óxido de etileno e de uso único. CH10. Cateter uretral hidrofílico, pronto para o uso, feminino, com propriedade hidrofílica incorporada em toda extensão do tubo Cateter composto por tubo confeccionado a base de elastômero POBE adicionado de aditivos hidrofílicos, sem revestimento pegajoso e/ou aderente quando seco, flexível com orifícios polidos e conector plástico. Contendo sachê de água estéril e manga de proteção para o cateterismo preciso e sem toque. Embalagem segura, não metálica, que não ofereça riscos de ferimentos ao usuário/profissional, que promova barreira antimicrobiana e abertura asséptica, com orifício de suporte para o dedo. Produto esterilizado por óxido de etileno e de uso único. CH 12. Cateter uretral hidrofílico, masculino, com propriedade hidrofílica incorporada em toda extensão do tubo Cateter composto por tubo confeccionado a base de elastômero POBE adicionado de aditivos hidrofílicos, sem revestimento pegajoso e/ou aderente quando seco, flexível com orifícios polidos e conector plástico. Contendo sachê de água estéril, e manga de proteção para o cateterismo preciso e sem toque. Embalagem segura, não metálica, que não ofereça riscos de ferimentos ao usuário/profissional, que promova barreira antimicrobiana e abertura asséptica, com orifício de suporte para o dedo. Produto esterilizado por óxido de etileno e de uso único. CH 12. \"\"","empenhoNumber":"422","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BABORSA","value":"R$ 425.560,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2282022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"083","processNumber":"040-1801.2024","company":"PROF - LAB COMERCIO E REPRESENTACOES LTDA","creditor":"3111","object":"Aquisição de Isumos Laboratoriais, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"\"\"Peneira para fezes - parasitofiltro, tamanho padrão. Máscara Nº 95 para uso em baciloscopia, escarro. Registro do Ministério da Saúde. Coletor infantil unissex – uso pediátrico, estéril, descartável, graduado com capacidade de até 100ml, fita dupla face, hipoalérgico para fixação segura, bordas com selagem de alta resistência para evitar vazamentos. Swab estéril com haste plástica, em embalagem individual. Coletor universal de amostras biológicas, descartável, estéril e transparente, volume de 80 ml. Tampa rosqueável. Embalagem individual. Torniquete para coleta de sangue adulto em tecido elástico resistente, com processo de auto-trava em plástico, com exclusivo botão de regulagem de tensão, simples manuseio e higiênico. Torniquete para coleta de sangue infantil em tecido elástico resistente, com processo de auto-trava em plástico, com exclusivo botão de regulagem de tensão, simples manuseio e higiênico.\"\"\"\"","empenhoNumber":"379","assinatura":"29/2/2024","diasUteis":"30","termino":"5/3/2024","vigenciaInicio":"29/2/2024","vigenciaFim":"29/08/2024","manager":"Paulo Sérgio Pereira Fernandes","fiscal":"Patrícia Costa dos Santos Alves, Flavia Mendonça Lima Batista e Andrea Weane Gusmão da Silva","value":"R$ 54.865,60","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE0252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"084","processNumber":"040-3984.2024","company":"COMERCIAL GOA EIRELI,","creditor":"134439","object":"contratação de empresa especializada no fornecimento de absorventes higiênicos para atender as necessidades desta Secretaria Municipal de Saúde- SEMUS","objectDescription":"Absorvente higiênico feminino, uso externo, descartável, com abas, atóxico em contato com a pele, composto internamente por algodão hidrófilo, com gel, revestido externamente por película impermeável, com linhas adesivas, espessura compatível com fluxo normal, embalagem com 8 unidades, contendo especificação do produto, validade mínima de 12 meses a contar da data de entrega do produto, informações do fabricante, de acordo com as normas vigentes para o produto.","empenhoNumber":"509","assinatura":"1/3/2024","diasUteis":"5","termino":"8/3/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"Icara Mayanna de Sousa Ribeiro","fiscal":"\"\"Geny Rose Cardoso e Elizane Aranha Silva (FISCAIS TITULARES \"\"","value":"R$ 61.879,04","status":"CADASTRADO/ENVIADO","idProcedimento":"AA1022022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"085","processNumber":"040-3360.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Hidróxido De Alumínio 61,5mg/Ml 100 Ml A 240 Ml Ibuprofeno 50 Mg/Ml 30 Ml Vinculado Ao Item 7 Nitrato De Miconazol 20 Mg/G (2%) 80 G Vinculado Ao Item 21 Paracetamol 200 Mg/Ml 10 Ml A 15 Ml Vinculado Ao Item 25 Permetrina 50 Mg/G (5%) 60 Ml Sais Para Reidratação Oral Sulfato Ferroso, 25 Mg/Ml 30 Ml\"\"","empenhoNumber":"444","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, GIZELLI SANTOS LOURENÇO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 236.537,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"086","processNumber":"040-15065.2023","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES","creditor":"134621","object":"Aquisição de Materiais Médico Hospitalares (MMH) para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Agulha espinhal para Raquianestesia, descartável, em aço inoxidável, com ponta tipo Quincke, encaixe canhão/estilete com posicionamento adequado do bisel, canhão confeccionado em plástico resistente translúcido ou transparente para melhor visualização e estilete ajustado à agulha, com sistema de segurança segundo NR 32: 32.2.4.15/16. Estéril, em embalagem individual em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Calibre 27G x 3,5. Cateter nasal tipo óculos para administração de oxigênio, infantil, flexível, descartável, anatômico, com sistema de fixação que não cause desconforto ao paciente. Estéril. Embalagem individual em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização e tempo de validade e registro em Órgão competente. Cateter para oxigenoterapia, descartável, tipo óculos, neonatal: cateter nasal para oxigênio, tipo óculos, estéril, atóxico e isento de látex, constituído por um tubo em polietileno de 2,10 metros, cor transparente, com regulagem na sua extensão para fixação adequada e conector de oxigênio tipo universal e uma pronga nasal de 1,0 cm flexível em silicone e contorno anatômico. A embalagem primária ou individual deverá constar nome e marca do produto, fornecedor e endereço, número do lote, data de fabricação, validade e registro no Ministério da Saúde/ANVISA. Dispositivo para mistura ou reconstituição de medicamentos em frascos sem contato com o ambiente externo, duas pontas perfurantes, padrão ISO com protetor. Esterilizado em óxido de etileno. Embalagem individual, com dados de identificação e procedência, data e tipo de esterilização e tempo de validade e registro em Órgão competente. \"\"","empenhoNumber":"256","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA, MIRELLA GOULART CAVALCANTE REGO E GIZELLI SANTOS LOURENÇO","value":"R$ 9.669,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"087","processNumber":"040-2870.2024","company":"MARCELLE HORTER","creditor":"134998","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Epinefrina 1mg/Ml 1ml Solução Injetáve","empenhoNumber":"464","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 17.628,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"088","processNumber":"040-20284.2023","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"Aquisição de Soluções Parenterais de Grande Volume, eletrólitos e nutrições parenterais prontas para uso, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Água Destilada Para Injeção 250ml Em Sistema Fechado Cloreto De Sódio 0,9% 100ml Injetável Sistema Fechado Cloreto De Sódio 0,9% 250ml Solução Injetável Sistema Fechado Ringer Com Lactato De Sódio 500ml Solução Injetável Sistema Fechado Ringer Simples Solução Injetável 500ml Sistema Fechado \"\"","empenhoNumber":"419","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 1.604.599,40","status":"CADASTRADO/ENVIADO","idProcedimento":"PE752023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"089","processNumber":"040-25212.2023","company":"MARCELLE HORTER","creditor":"134998","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes), para atender as necessidades das Unidades de Saúde/SEMUS","objectDescription":"Lactulose 667mg/Ml Xarope 120ml","empenhoNumber":"473","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 13.920,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"090","processNumber":"040-3533.2024","company":"MCW PRODUTOS MEDICOS E HOSPITALARES LTDA","creditor":"135425","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Albendazol 400 Mg Amoxicilina 500 Mg Ciprofloxacino 500 Mg Cloridrato De Metformina 850 Mg \"\"","empenhoNumber":"486","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 106.995,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"091","processNumber":"040-4059.2024","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Maleato De Dexclorfeniramina 0,4 Mg/Ml 100 Ml A 120 Ml Paracetamol 200 Mg/Ml 10 Ml A 15 Ml \"\"","empenhoNumber":"482","assinatura":"1/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"1/3/2024","vigenciaFim":"01/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 66.375,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"092","processNumber":"040-1247.2024","company":"FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA","creditor":"4063","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"Metronidazol 5mg/Ml (0,5%) Solução Injetável 100ml Frasco Ou Bolsa","empenhoNumber":"488","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"\"\"240.714,00","status":"\"\"","idProcedimento":"CADASTRADO/ENVIADO","valor":"PE1252023FMS","sincGiapAnexos":"OK","fiscais":"OK","prazo":"OK"},{"contractNumber":"093","processNumber":"040-2907.2024","company":"HOSP CENTER COMÉRCIO E REPRESENTAÇÃO DE PRODUTOS ODONTO-MÉDICO HOSPITALARES","creditor":"131715","object":"Aquisição de produtos para saúde aos usuários do SUS inscritos nos Serviços de Atenção à Saúde das Pessoas com Ostomia","objectDescription":"\"\"Bolsa de urostomia infantil, sistema uma peça, transparente, plástico antiodor, válvula de drenagem e válvula anti-refluxo, base adesiva de resina sintética, com três hidrocoloides: gelatina, pectina e carboximetilcelulose sódica, plana, recortável de 08-25 mm sem adesivo microporoso. Transparente. Bolsa de colostomia infantil, sistema uma peça, drenável, plástico antiodor, transparente, com/sem filtro de carvão ativado, resina sintética recortável de 8-50 mm sem adesivo microporoso, com clamp de fechamento individual. Bolsa para estomia intestinal convexa, com barreira protetora de pele, flexível composta por dois hidrocóilodes (cmc sódica e pectina) e polisobutileno com bordas de apoio delgada para melhora acomodação nas irregularidades do abdômen recortável de 20-57mm com convexidade de 7mm de profundidade. Dupla camada de filme plástico interno com fendas em S. Filtro acoplados com sistema de proteção contra a umidade, painel de conforto bilateral opaco composto por polietileno linear de baixa densidade (LLDPE), e janela de visualização para inspeção da estomia. fechamento por intratravamento de estrutura plásticas em canal de drenagem com tiras polipropileno e aba para o fechamento e auxílio da drenagem. Dispositivo de uma peça drenável com resina adesiva protetora de pele composto por CMC, pectina, gelatina, óleos minerais e polímeros elastoméricos, com disco de resina trilaminada moldável para estomas de 30 a 40mm. Plástico antiodor opaco, com janela de visualização, filtro de carvão ativado embutido para controle de odor e gases, com uma película interna de proteção, acompanhado de adesivos para proteção do mesmo quando do contato com efluente. Bolsa com sistema de fechamento envelope embutido e tela funcional como bolsa para esconder o sistema de fechamento. Possui fecho de intertravamento integrado por conectores plásticos. Tela de proteção de polietileno e politereftalato de etileno. \"\"","empenhoNumber":"496","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BABORSA","value":"R$ 270.395,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1402023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"094","processNumber":"040-32241.2023","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"134621","object":"Aquisição de sistema de aspiração traqueal e correlatos que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade","objectDescription":"Frasco coletor de secreção brônquica, com capacidade de 100ml, estéril, com tudo de silicone ou látex, que adapta em ambos os conectores (aspirador e sonda do paciente) com 02 buracos na tampa, sendo esta obrigatoriamente de rosca. Embalagem contendo dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em órgão competente.","empenhoNumber":"489","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 4.842,24","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1592023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"095","processNumber":"040-4464.2024","company":"OK BIOTECH COMERCIO E DISTRIBUIÇÃO DE MATERIAIS ODONTO-MEDICO HOSPITALARES LTDA","creditor":"136833","object":"AQUISIÇÃO DE MATERIAIS MÉDICO-HOSPITALARES (lancetas e tira reagentes de medida de glicemia capilar)","objectDescription":"Tiras reagentes de medida de glicemia capilar, em amostra de sangue total capilar, para uso em monitor de glicemia compatível com faixa de medição de 20 a 600 mg/dl. Caixa com 50 unidades. Obs: A empresa vencedora deverá fornecer o aparelho glicosímetro em comodato.","empenhoNumber":"483","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 91.812,10","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1772023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"096","processNumber":"040-2137.2024","company":"ESPÍRITO SANTO DISTRIBUIDORA DE PRODUTOS. HOSPITALARES LTDA","creditor":"130712","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS","objectDescription":"Itraconazol 100mg","empenhoNumber":"418","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 34.125,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"097","processNumber":"040-3777.2024","company":"SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA","creditor":"135695","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Glibenclamida 5 mg Losartana Potássica 50 mg Prednisona 5 mg\"\"","empenhoNumber":"456","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 20.550,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"098","processNumber":"040-3540.2024","company":"OUROMED DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"136652","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Cloridrato De Hidralazina 25 Mg Dinitrato De Isossorbida 5 Mg\"\"","empenhoNumber":"441","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"\"\"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)\"\"","value":"R$ 1.560,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"099","processNumber":"040-2128.2024","company":"UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A","creditor":"129951","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, NA FORMA FARMACÊUTICA DE CÁPSULAS E COMPRIMIDOS, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Omeprazol 20mg","empenhoNumber":"415","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 9.752,40","status":"CADASTRADO/ENVIADO","idProcedimento":"PE042023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"100","processNumber":"040-2605.2024","company":"DROGAFONTE LTDA","creditor":"4800","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Paracetamol 500 Mg Sinvastatina 20 Mg Sinvastatina 40 Mg \"\"","empenhoNumber":"334","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 31.743,75","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"101","processNumber":"040-20119.2023","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"134621","object":"Aquisição de produtos para saúde e correlatos, para atender as necessidades das Unidades vinculadas à SEMUS","objectDescription":"\"\"Esparadrapo tipo micropore, confeccionada em tecido a base de rayonacetato e massa adesiva a base de poliacrilato hipoalérgico, indicado para fixação de curativos, sondas, drenos, cateteres, dispositivo para infusão venosa em pacientes com hipersensibilidade a adesivos a base de borracha ou regiões com grande quantidade de pelos, excelente fixação e permeável ao ar e vapores d’água podendo ser esterilizado em autoclave ou raios gama, na cor branca, apresentado em carretéis plásticos com capa protetora. Embalagem individual estéril com dados de identificação e procedência, número do lote, data e tipo de esterilização/validade e registro em Órgão competente. Tamanho 10cm x 10 m. VINCULADO AO ITEM 07. Cobertura (saco) para óbito, na cor cinza com zíper central e etiqueta de identificação em plástico resistente. Tamanho G. Embalagem com dados de identificação do fabricante e Norma ABNT. Dimensões 90x200cm. Abaixador de língua, espátula de madeira descartável, formato convencional com extremidades arredondadas, com 14cm de comprimento. Embalagem com dados de identificação e procedência. Pacote com 100 unidades.\"\"","empenhoNumber":"373","assinatura":"04/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"04/03/2024","vigenciaFim":"04/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 58.684,20","status":"CADASTRADO/ENVIADO","idProcedimento":"PE902023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"102","processNumber":"040-33855.2023","company":"PRODIET NUTRIÇÃO CLÍNICA LTDA","creditor":"130851","object":"Aquisição de Dieta Enteral, Suplemento e Módulos Nutricionais, para atender as demandas das unidades de Saúde desta Secretaria Municipal de Saúde","objectDescription":"887708 – DIETA, ISENTA DE SACAROSE E GLUTEN, SEM ADICAO DE FIBRAS, ENTERAL LIQUIDA, SISTEMA ABERTO, EMBALAGEM NO MINIMO 500ML, POLIMERICA NUTRICIONALMENTE COMPLETA, HIPERCALORICA MINIMO 1,5KCAL/ML, NORMOPROTEICA MENOR QUE 20%, ALTA CONCENTRACAO DE PROTEINAS DE ALTO VALOR BIOLOGICO NO MINIMO 60% DE CASEINATO E/OU PROTEINA DO SORO DO LEITE, UNIDADE 1.0 MILILITRO.","empenhoNumber":"498","assinatura":"05/03/2024","diasUteis":"5","termino":"12/3/2024","vigenciaInicio":"05/03/2024","vigenciaFim":"31/12/2024","manager":"Macelli Karollini Abreu Costa da Rocha","fiscal":"Denise Assunção Castro e Lívia da Silva Araújo Sena","value":"R$ 130.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"AA285672023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"103","processNumber":"040-1405.2024","company":"R C ARAÚJO","creditor":"131668","object":"aquisição de cateteres intermitentes, para atender as necessidades do Programa de Cateterismo intermitente do Município de São Luís","objectDescription":"\"\"Cateter uretral masculino com revestimento hidrofílico, pronto para uso, de uso único, para cateterismo intermitente. Apresenta ponta flexível que proporciona uma inserção suave e de fácil navegação através da anatomia da uretra masculina e guia de inserção para um cateterismo higiênico, de fácil manuseio, sem toque no cateter. Confeccionado em poliuretano, atóxico, hipoalergênico, resistente a torções, revestido por substância com propriedades lubrificantes à base de moléculas de polivinilpirrolidona (PVP) fortemente ligadas em toda extensão do cateter que garante lubrificação uniforme e permanente, evitando remoção do revestimento e atrito na uretra. Apresenta orifícios radiais, polidos e lubrificados. Embalado individualmente, envolto em agente umectante, cloreto de sódio, que garante a integridade do produto, manutenção ideal da lubrificação e o cateter imediatamente pronto para uso sem necessidade de adição de água para diluir substância lubrificante e acionar ou romper qualquer tipo de dispositivo com substância lubrificante. A embalagem de alumínio possui fácil abertura, ponto adesivo para fixação em superfície lisa e anel de abertura que facilita o manuseio para usuários com destreza manual reduzida e preserva a técnica asséptica. Esterilizado por irradiação. Calibre:10 Diâmetro: 3.3mm Cateter uretral masculino com revestimento hidrofílico, pronto para uso, de uso único, para cateterismo intermitente. Apresenta ponta flexível que proporciona uma inserção suave e de fácil navegação através da anatomia da uretra masculina e guia de inserção para um cateterismo higiênico, de fácil manuseio, sem toque no cateter. Confeccionado em poliuretano, atóxico, hipoalergênico, resistente a torções, revestido por substância com propriedades lubrificantes à base de moléculas de polivinilpirrolidona (PVP) fortemente ligadas em toda extensão do cateter que garante lubrificação uniforme e permanente, evitando remoção do revestimento e atrito na uretra. Apresenta orifícios radiais, polidos e lubrificados. Embalado individualmente, envolto em agente umectante, cloreto de sódio, que garante a integridade do produto, manutenção ideal da lubrificação e o cateter imediatamente pronto para uso sem necessidade de adição de água para diluir substância lubrificante e acionar ou romper qualquer tipo de dispositivo com substância lubrificante. A embalagem de alumínio possui fácil abertura, ponto adesivo para fixação em superfície lisa e anel de abertura que facilita o manuseio para usuários com destreza manual reduzida e preserva a técnica asséptica. Esterilizado por irradiação. Calibre: 12 Diâmetro: 4.0mm. Cateter uretral masculino com revestimento hidrofílico, pronto para uso, de uso único, para cateterismo intermitente. Apresenta ponta flexível que proporciona uma inserção suave e de fácil navegação através da anatomia da uretra masculina e guia de inserção para um cateterismo higiênico, de fácil manuseio, sem toque no cateter. Confeccionado em poliuretano, atóxico, hipoalergênico, resistente a torções, revestido por substância com propriedades lubrificantes à base de moléculas de polivinilpirrolidona (PVP) fortemente ligadas em toda extensão do cateter que garante lubrificação uniforme e permanente, evitando remoção do revestimento e atrito na uretra. Apresenta orifícios radiais, polidos e lubrificados. Embalado individualmente, envolto em agente umectante, cloreto de sódio, que garante a integridade do produto, manutenção ideal da lubrificação e o cateter imediatamente pronto para uso sem necessidade de adição de água para diluir substância lubrificante e acionar ou romper qualquer tipo de dispositivo com substância lubrificante. A embalagem de alumínio possui fácil abertura, ponto adesivo para fixação em superfície lisa e anel de abertura que facilita o manuseio para usuários com destreza manual reduzida e preserva a técnica asséptica. Esterilizado por irradiação. Calibre: 12 Diâmetro: 4.0mm. Cateter uretral com revestimento hidrofílico infantil, pronto para uso, de uso único, para cateterismo intermitente. Confeccionado em poliuretano, atóxico, hipoalergênico, resistente a torções, revestido por substância com propriedades lubrificantes à base de moléculas de polivinilpirrolidona (PVP) fortemente ligadas em toda extensão do cateter que garante lubrificação uniforme e permanente durante a inserção e retirada do mesmo, evitando remoção do revestimento e atrito na uretra. Apresenta orifícios radiais, polidos e lubrificados. Embalado individualmente, envolto em agente umectante, cloreto de sódio, que garante a integridade do produto, manutenção ideal da lubrificação e o cateter imediatamente pronto para uso sem necessidade de adição de água para diluir substância lubrificante e acionar ou romper qualquer tipo de dispositivo com substância lubrificante. Ponto adesivo para fixação em superfície lisa e anel de abertura que facilita o manuseio para usuários com destreza manual reduzida e preserva a técnica asséptica. Esterilizado por irradiação. Calibre: 8 Diâmetro: 2.7mm. Cateter uretral com revestimento hidrofílico feminino, pronto para uso, de uso único, para cateterismo intermitente. Confeccionado em poliuretano, atóxico, hipoalergênico, resistente à torções, revestido por substância com propriedades lubrificantes à base de moléculas de polivinilpirrolidona (PVP) fortemente ligadas em toda extensão do cateter que garante lubrificação uniforme e permanente durante a inserção e retirada do mesmo, evitando remoção do revestimento e atrito na uretra. Apresenta orifícios radiais, polidos e lubrificados. Embalado individualmente, envolto em agente umectante, cloreto de sódio, que garante a integridade do produto, manutenção ideal da lubrificação e o cateter imediatamente pronto para uso sem necessidade de adição de água para diluir substância lubrificante e acionar ou romper qualquer tipo de dispositivo com substância lubrificante. Ponto adesivo para fixação em superfície lisa e anel de abertura que facilita o manuseio para usuários com destreza manual reduzida e preserva a técnica asséptica. Esterilizado por irradiação. Calibre: 10 Diâmetro: 3.3mm. \"\"","empenhoNumber":"499","assinatura":"05/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"05/03/2024","vigenciaFim":"05/09/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BABORSA","value":"R$ 676.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2282022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"104","processNumber":"040-2573.2024","company":"OK BIOTCH COMÉRCIO E DISTRIBUIÇÃO DE MATERIAIS ODONTO-MÉDICO HOSPITALARES","creditor":"136833","object":"AQUISIÇÃO DE MATERIAIS MÉDICO-HOSPITALARES (lancetas e tira reagentes de medida de glicemia capilar)","objectDescription":"\"\"Lanceta com dispositivo automático de segurança tamanho 26 a 28G. VINCULADO AO ITEM 02 Tiras reagentes de medida de glicemia capilar, em amostra de sangue total capilar, para uso em monitor de glicemia compatível com faixa de medição de 20 a 600 mg/dl. Caixa com 50 unidades. Obs: A empresa vencedora deverá fornecer o aparelho glicosímetro em comodato.\"\"","empenhoNumber":"453","assinatura":"05/03/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"05/03/2024","vigenciaFim":"05/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 193.440,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1772023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"105","processNumber":"040-4827.2024","company":"CIRÚRGICA MONTEBELLO LTDA","creditor":"136833","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"Carbamazepina 400mg.","empenhoNumber":"516","assinatura":"5/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"5/3/2024","vigenciaFim":"05/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 31.590,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"106","processNumber":"040-3548.2024","company":"HEALTH DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"133921","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Aciclovir 200 Mg Cloridrato De Metformina 850 Mg \"\"","empenhoNumber":"445","assinatura":"5/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"5/3/2024","vigenciaFim":"05/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 19.700,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"107","processNumber":"040-3776.2024","company":"MCW PRODUTOS MÉDICOS E HOSPITALARES LTDA","creditor":"135425","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde","objectDescription":"Losartana Potássica 50 Mg","empenhoNumber":"457","assinatura":"5/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"5/3/2024","vigenciaFim":"05/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 24.768,75","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"108","processNumber":"040-4055.2024","company":"CRIS BELLA FARMÁCIA E MANIPULAÇÃO LTDA","creditor":"136433","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Palmitato De Retinol 150.000 Ui 20 Ml Aroeira (Schinus Terebinthifolia Raddi),1,932 Mg De Ácido Gálico(Dose Diária) 60g Vinculado Ao Item 41. Babosa (Aloe Vera (L.) Burm. (F.), 10%-70% 60g Vinculado Ao Item 45\"\"","empenhoNumber":"484","assinatura":"6/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"6/3/2024","vigenciaFim":"05/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 164.575,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"109","processNumber":"040-4616.2024","company":"SAMTRONIC INDÚSTRIA E COMÉRCIO LTDA","creditor":"6025","object":"Aquisição de materiais de consumo, equipo para bomba de infusão com cessão gratuita das BOMBAS DE INFUSÃO","objectDescription":"\"\"EQUIPO BOMBA INFUSORA, material: pvc cristal, tipo câmera: câmera flexível, filtro de ar e 15 micras, TIPO BURETA: bureta rígida c/ alça, c/injetor, volume bureta: mín. 100 ml, tipo gotejador: gota padrão, tipo pinça: regulador de fluxo, tipo injetor: injetor lateral ''y'', autocicatrizante, tipo conector: conector luer lock, característica adicional: primer reduzido, tipo bomba: peristáltica linear, esterilidade: estéril, descartável. Descrição complementar: BOMBAS EM COMODATO. EQUIPO BOMBA INFUSORA, TIPO: P/ NUTRIÇÃO ENTERAL, material: pvc cristal, tipo câmara: câmera flexível c/ filtro ar, tipo de gotejador: gota padrão, tipo pinça: regulador de fluxo, tipo conector: conector escalonado p/ sonda c/ tampa, tipo bomba: peristáltica linear, esterelidade: estéril, descartável. Descrição complementar: BOMBAS EM COMODATO. EQUIPO BOMBA INFUSORA, TIPO: PARENTERAL, material: pvc cristal, tipo câmera: câmera flexível c/ filtro ar, tipo gotejador: gota padrão, tipo pinça: regulador de fluxo, tipo conector: conector luer lock, característica adicional: c/ filtro partículas 15 micras, tipo bomba: peristáltica linear, esterelidade: estéril, descartável. Descrição complementar: BOMBAS EM COMODATO. EQUIPO BOMBA INFUSORA, TIPO: PARENTERAL, material: pvc cristal, tipo câmara: câmera flexível, filtro de ar e 15 micras, tipo gotejador: gota padrão, tipo pinça: regulador de fluxo, tipo conector: conector luer lock, característica adicional: FOTOSSENSÍVEL, tipo bomba: peristáltica linear, esterelidade: estéril, descartável. Descrição complementar: BOMBAS EM COMODATO.\"\"","empenhoNumber":"524","assinatura":"6/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"6/3/2024","vigenciaFim":"05/09/2024","manager":"RENATA TRAJANO BORGES E JORGE CALDAS","fiscal":"CLAUDIA YVANARA ALVES DE SOUSA, ADRIANA DOS SANTOS SOUSA, ELIANE PEREIRA PINHEIRO E MIRELE CAVALCANTE COELHO DE MACEDO (TITULARES","value":"R$ 1.513.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1082023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"110","processNumber":"040-28357.2023","company":"MCW PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"135425","object":"Aquisição de medicamentos utilizados a nível hospitalar (soluções, comprimidos, drágeas, supositórios, flaconetes, bisnagas e envelopes)","objectDescription":"Sulfadiazina De Prata 1% 400gr, Creme","empenhoNumber":"463","assinatura":"6/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"6/3/2024","vigenciaFim":"05/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 8.167,20","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0982022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"111","processNumber":"040-15540.2023","company":"CRYSSIL FORNECEDORA DE MATERIAIS E SERVIÇOS ESPECIALIZADOS","creditor":"131458","object":"Aquisição de Materiais Médico Hospitalares (MMH) para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"Dispositivo (infusor neonatal/infantil com clamp) para administração múltipla simultânea de 02 (duas) soluções, confeccionado em PVC, com conectores distais luer fêmeo, 01 (hum) adaptador em Y, intermediário luer, duas tampas sobressalentes. Estéril, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente.","empenhoNumber":"455","assinatura":"6/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"6/3/2024","vigenciaFim":"06/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 12.012,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"112","processNumber":"040-26886.2023","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"Aquisição de CAL SODADA e FAIXA SMARCH que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade","objectDescription":"Faixa Smarch, confeccionada em borracha natural e enrolada individualmente, rolo com medida mínima aproximada de 15 cm X 2m. Embalagem contendo dados de identificação, procedência, validade, número do lote e procedência.","empenhoNumber":"449","assinatura":"6/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"6/3/2024","vigenciaFim":"06/09/2024","manager":"PERLA COIMBRA MALHEIROS","fiscal":"ADRIANA DOS SANTOS SOUSA, CLAUDIA YVANARA ALVES DE SOUSA, MIRELE CAVALCANTE COELHO DE MACEDO E RENATA TRAJANO BORGES E JORGE CALDAS (TITULARES)","value":"R$ 1.696,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE292023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"113","processNumber":"040-21225.2023","company":"RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS MÉDICOS E COSMÉTICOS LTDA","creditor":"134783","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Enoxaparina Sódica 20mg/0,2ml, Solução Injetável, Seringa Pré-Enchida. Escopolamina+Dipirona 4mg+500mg/Ml 5ml Solução Injetável.\"\"","empenhoNumber":"478","assinatura":"7/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"7/3/2024","vigenciaFim":"07/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 132.304,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"114","processNumber":"040-5272.2024","company":"M MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES - EIRELI","creditor":"134621","object":"Aquisição de soluções saneantes diversas, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"EMBALAGEM PAPEL GRAU CIRÚRGICO GRAMATURA 60 G/M² FILME TERMOPLÁSTICO TRANSPARENTE, RESISTENTE, USO HOSPITALAR. INDICADOR QUÍMICO CLASSE I PARA ESTERILIZAÇÃO A VAPOR D'AGUA, com leitura visual autoexplicativa. selagem lateral com no mínimo 8 mm, com impressão de identificação do produto a cada 10 cm, material hidrorrepelente, isento de amido, agentes tóxicos e impurezas, sem liberação de partículas, devendo permitir termoselagem e manter-se íntegra durante e após a esterilização. Embalagem externa segura, com identificação do produto, validade e ROLO 10 cm x 100 m.","empenhoNumber":"539","assinatura":"11/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"11/3/2024","vigenciaFim":"11/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO","value":"R$ 48.240,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"115","processNumber":"040-3839.2024","company":"OPEN FARMA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"129815","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"Compressa de gaze hidrófila, estéril 7,5 x 7,5 cm x 05 (cinco) dobras e 08 (oito) camadas, confeccionada em tecido tipo tela, com no mínimo 13 fios/cm², confeccionada com 100% de algodão cru, alvejada, de trama fechada, macia não-abrasiva, altamente absorvente, acabamento lateral em toda extensão para evitar desfiamento, isenta de impurezas, lanugens, fios soltos, amido, dextrina, corantes corretivos, azulados ópticos, álcalis e ácidos. Atende às normas da ABNT – NBR – 10.588/88, NBR – 10.589/88, NBR – 10.591/88 e NBR – 12.005/91, 13.433/95, NBR – 14054. Embalagem: em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente.","empenhoNumber":"380","assinatura":"11/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"11/3/2024","vigenciaFim":"11/09/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA, MIRELLA GOULART CAVALCANTE REGO","value":"R$ 573.300,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"116","processNumber":"040-4613.2024","company":"I. VASCONCELOS CAVALCANTE","creditor":"132435","object":"Aquisição de materiais médico-hospitalares e correlatos, para atender as necessidades da Coordenação de Farmácia e Bioquímica da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Filtro Umidificador Bacteriológico, para uso em circuito Respiratório, descartável, INFANTIL, composto de dupla membrana (higroscópica e hidrofóbica), filtro bacteriano e viral, e umidificador passivo para sistemas de ventilação. Embalagem individual em papel grau cirúrgico, constando externamente dados de identificação e procedência, data e tipo da esterilização, tempo de validade e registro no Ministério da Saúde. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com antiincrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 10. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com antiincrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 12. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 14. Sonda de folley duas vias com balão. Confeccionada emborracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 16. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 18 Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 20. Sonda de folley duas vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 22. Sonda de folley três vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 16. Sonda de folley três vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 18. Sonda de folley três vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e acapacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 20. Sonda de folley três vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente. Número: 22. Sonda de folley três vias com balão. Confeccionada em borracha natural, de formato adequado, siliconizada, com anti-incrustante, ponta proximal arredondada, com dois orifícios grandes, arredondados e lisos, número da sonda e a capacidade do balão deverão estar estampados em local visível e permanente, em embalagem individual de papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, prazo de validade e registro em Órgão competente\"\"","empenhoNumber":"540","assinatura":"11/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"11/3/2024","vigenciaFim":"11/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 68.342,70","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"117","processNumber":"040-5430.2024","company":"OPEN FARMA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"129815","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"Esparadrapo tipo micropore, confeccionada em tecido a base de rayon-acetato e massa adesiva a base de poliacrilato hipoalérgico, indicado para fixação de curativos, sondas, drenos, cateteres, dispositivo para infusão venosa em pacientes com hipersensibilidade a adesivos a base de borracha ou regiões com grande quantidade de pelos, excelente fixação e permeável ao ar e vapores d’água podendo ser esterilizado em autoclave ou raios gama, na cor branca, apresentado em carretéis plásticos com capa protetora. Embalagem individual estéril com dados de identificação e procedência, número do lote, data e tipo de esterilização/validade e registro em Órgão competente. Tamanho 5 cm x 10 m.","empenhoNumber":"557","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 70.700,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"118","processNumber":"040-3544.2024","company":"MARTINELLI DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"136782","object":"Aquisição de MEDICAMENTOS UTILIZADOS NA FARMÁCIA BÁSICA, para atender as necessidades da Secretaria Municipal de Saúde – SEMUS","objectDescription":"\"\"Anlodipino 5 Mg Cloridrato De Metformina 500 Mg VINCULADO AO ITEM 41\"\"","empenhoNumber":"569","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO","value":"R$ 51.084,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1032023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"119","processNumber":"040-4057.2024","company":"EXEMPLARMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"128565","object":"Aquisição de medicamentos, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Metronidazol 100 Mg/G (10%) 50 G, 10 Aplicadores Vinculado Ao Item 16 Nistatina 100.000ui/Ml 50 Ml Vinculado Ao Item 19 Nistatina 100.000ui/Ml 50 Ml Vinculado Ao Item 18 Permanganato De Potássio 100 Mg Envelope\"\"","empenhoNumber":"454","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO","value":"R$ 156.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE992023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"120","processNumber":"040-20126.2023","company":"HOSPITALMED LTDA","creditor":"135748","object":"Aquisição de produtos para saúde e correlatos, para atender as necessidades das Unidades vinculadas à SEMUS","objectDescription":"\"\"Algodão hidrófilo. Embalagem individual em saco plástico resistente, constando dados de identificação e procedência e registro em Órgão competente. Acondicionados em caixa de papelão resistente. Pacote com 95 ou 100 gramas. Esparadrapo impermeável, cor branca, com alta adesividade, flexibilidade e permeabilidade, textura lisa e regular de resina acrílica impermeabilizante, massa adesiva à base de borracha natural e óxido de zinco, com tratamento especial para facilitar o uso. Bordas serrilhadas e enroladas sobre si, em carretel de plástico e com capa de proteção resistente e embalagem unitária, com dados de identificação, procedência e registro em Órgão competente. Tamanho: 10 cm x 4,5m. \"\"","empenhoNumber":"502","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO","value":"R$ 167.550,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE902023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"121","processNumber":"040-5285.2024","company":"CONQUISTA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES EIRELI","creditor":"124324","object":"Aquisição de Medicamentos injetáveis utilizados a nìvel hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"Acido Tranexamico 50mg/Ml 5ml Solução Injetável - VINCULADO AO ITEM 06","empenhoNumber":"552","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 83.520,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2322022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"122","processNumber":"040-3774.2024","company":"HEALTH DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"133921","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Hidroclorotiazida 25 Mg VINCULADO AO ITEM 09 Loratadina 10 Mg Sinvastatina 40 Mg VINCULADO AO ITEM 47\"\"","empenhoNumber":"460","assinatura":"12/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"12/3/2024","vigenciaFim":"12/09/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO E RAQUEL DA SILVA SANTOS GOMES (TITULARES)","value":"R$ 17.445,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"123","processNumber":"040-27160.2023","company":"TREMED MATERIAIS E EQUIPAMENTOS HOSPITALARES LTDA","creditor":"136271","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Sistema Para Acesso Intraósseo Sistema automático de aplicação agulha intraóssea, composto de dispositivo plástico com trava de segurança e mola disparadora, agulha e agulha trocar (mandril), corpo plástico e trava de segurança em policarbonato, com profundidade de penetração ajustável, agulha e agulha trocar (mandril) em aço inox, embutidas totalmente no corpo do dispositivo, em conformidade com as normas AISI 316 e 304, disparadas por mola automática, com acionamento manual, utilizado para acesso intraósseo, permitindo infusão de medicamentos e fluidos, na ausência de acesso venoso, tamanho adulto, calibre 15 G, peso 81g, diâmetro 1,70mm comprimento 33,3mm, profundidade ajustável 0,5 a 2,5 cm, com indicações na embalagem para aplicação em tíbia, úmero, maléolo e rádio, uso único, estéril (Raios Gama), descartável. Sistema Para Acesso Intraósseo sistema automático de aplicação agulha intraóssea, composto de dispositivo plástico com trava de segurança e mola disparadora, agulha e agulha trocar (mandril), corpo plástico e trava de segurança em policarbonato, com profundidade de penetração ajustável, agulha e agulha trocar (mandril) em aço inox, embutidas totalmente no corpo do dispositivo, em conformidade com as normas AISI 316 e 304, disparadas por mola automática, com acionamento manual, utilizando para acesso intraósseo, permitindo infusão de medicamentos e fluidos, na ausência de acesso venoso, tamanho infantil, calibre 18 G, peso 81g, diâmetro 1,25mm, comprimento 23,6mm, profundidade ajustável 0,5 a 1,5cm, com indicações na embalagem para aplicação pediátrica de 0 a 3 anos, 3 a 6 anos e 06 a 12 anos, uso único, estéril (raios gama), descartável.\"\"","empenhoNumber":"554","assinatura":"13/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"13/3/2024","vigenciaFim":"12/09/2024","manager":"ELIANE PEREIRA PINHEIRO","fiscal":"CARLA REGINA COSTA ARANHA, SCHIRLEY CRISTINA NASCIMENTO COSTA, CLAUDIA YVANARA ALVES DE SOUSA E ADRIANA DOS SANTOS SOUSA (TITULARES)","value":"R$ 11.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1012023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"124","processNumber":"040-1245.2024","company":"ANTIBIÓTICOS DO BRASIL LTDA","creditor":"128128","object":"Aquisição de medicamentos antimicrobianos injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Cefepima, Cloridrato 2g Pó Liófilo Para Injetável VINCULADO AO ITEM 26 Fluconazol 2mg/Ml 100ml Uso Injetável Frasco Ou Bolsa VINCULADO AO ITEM 42 Meropenem, 1 G Injetável VINCULADO AO ITEM 54 Vancomicina Cloridrato, 500mg Injetável VINCULADO AO ITEM 73\"\"","empenhoNumber":"413","assinatura":"15/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"15/3/2024","vigenciaFim":"15/09/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 605.760,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1252023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"125","processNumber":"040-5265.2024","company":"ESPÍRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES","creditor":"130712","object":"Aquisição dos medicamentos do Componente Básico da Assistência Farmacêutica utilizados no âmbito da saúde menta","objectDescription":"\"\"Ácido Valpróico (Valproato De Sódio) 50 Mg/Ml 100ml Xarope - VINCULADO AO ITEM 06. Clonazepam 2,5 Mg/Ml 20ml Solução Oral Gotas - VINCULADO AO ITEM 16.\"\"","empenhoNumber":"553","assinatura":"15/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"15/3/2024","vigenciaFim":"15/09/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 109.312,50","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE1892023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"126","processNumber":"040-2672.2024","company":"EREFARMA PRODUTOS PARA SAÚDE LTDA","creditor":"128196","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Succinato De Metoprolol 50 Mg","empenhoNumber":"388","assinatura":"15/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"15/3/2024","vigenciaFim":"15/09/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 4.620,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"127","processNumber":"040-2635.2024","company":"GRAN MEDH DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICOS HOSPITALARES LTDA","creditor":"103358","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Furosemida 40 Mg VINCULADO AO ITEM 04 Prednisona 20 Mg\"\"","empenhoNumber":"599","assinatura":"15/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"15/3/2024","vigenciaFim":"15/09/2024","manager":"JOSE CLAUDIO ARAUJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 13.072,50","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"128","processNumber":"040-22730.2023","company":"SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA","creditor":"135695","object":"Aquisição de medicamentos antimicrobianos não injetáveis para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Amoxicilina 500mg Azitromicina 500mg Cefalexina 500mg Ciprofloxacino 500mg Clindamicina 300m Neomicina Assoc. c/ Bacitracina 5mg + 250ui/g 10g Pomada Nistatina 100.000 ui/ml 50ml Suspensão Oral\"\"","empenhoNumber":"255","assinatura":"18/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"18/3/2024","vigenciaFim":"18/09/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"\"\"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)\"\"","value":"R$ 23.148,20","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0622023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"129","processNumber":"040-26878.2023","company":"PROC 9 INDUSTRIA QUÍMICA LTDA","creditor":"129915","object":"Aquisição de CAL SODADA e FAIXA SMARCH que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade","objectDescription":"CAL SODADA ABSORVENTE DE CO2, com as características mínimas composto de Hidróxido de cálcio granulado na cor branca, para uso em anestesia para filtragem de monóxido de carbono em sistema de ventilação fechado, com umidade entre 14 e 16%. GALÃO MÍNIMO APROXIMADO DE: 4,5 KG. VINCULADO AO ITEM 1","empenhoNumber":"436","assinatura":"18/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"18/3/2024","vigenciaFim":"18/09/2024","manager":"PERLA COIMBRA MALHEIROS","fiscal":"ADRIANA DOS SANTOS SOUSA, CLAUDIA YVANARA ALVES DE SOUSA, MIRELE CAVALCANTE COELHO DE MACEDO E RENATA TRAJANO BORGES E JORGE CALDAS (TITULARES)","value":"R$ 36.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE292023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"130","processNumber":"040-26959.2023","company":"PROC9 INDÚSTRIA QUIMICA LTDA","creditor":"129915","object":"Aquisição de soluções saneantes diversas, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"FORMALDEÍDO (FORMOL) - aspecto físico líquido incolor, límpido, concentração à 10%, característica adicional em solução aquosa. Frasco de 1 litro. ITEM 16 - COTA EXCLUSIVA ME E EPP 100%.","empenhoNumber":"442","assinatura":"18/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"18/3/2024","vigenciaFim":"18/09/2024","manager":"PERLA COIMBRA MALHEIROS","fiscal":"ADRIANA DOS SANTOS SOUSA, CLAUDIA YVANARA ALVES DE SOUSA, MIRELE CAVALCANTE COELHO DE MACEDO E RENATA TRAJANO BORGES E JORGE CALDAS (TITULARES)","value":"R$ 27.750,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE942022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"131","processNumber":"040-2536.2024","company":"SOARES E NASCIMENTO PRODUTOS E SERVIÇOS LTDA","creditor":"135957","object":"Aquisição de Papel A/4, medindo: 210 mm x 297 mm, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"Papel para máquina copiadora, tamanho: A4, medindo: 210 mm x 297 mm - VINCULADO AO ITEM 01","empenhoNumber":"600","assinatura":"19/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"19/3/2024","vigenciaFim":"19/9/2024","manager":"CLAUDIA YVANARA ALVES DE SOUSA","fiscal":"ADRIANA DOS SANTOS SOUSA E MIRELE CAVALCANTE COELHO DE MACEDO","value":"R$ 53.725,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1222023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"132","processNumber":"040-26896.2023","company":"VITAL PRODUTOS PARA SAÚDE LTDA","creditor":"131417","object":"Aquisição de CAL SODADA e FAIXA SMARCH que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade","objectDescription":"\"\"Faixa Smarch, confeccionada em borracha natural e enrolada individualmente, rolo com medida mínima aproximada de 10 cm X 2m. Embalagem contendo dados de identificação, procedência, validade, número do lote e procedência. Faixa Smarch, confeccionada em borracha natural e enrolada individualmente, rolo com medida mínima aproximada de 20 cm X 2m. Embalagem contendo dados de identificação, procedência, validade, número do lote e procedência.\"\"","empenhoNumber":"601","assinatura":"19/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"19/3/2024","vigenciaFim":"19/9/2024","manager":"CLAUDIA YVANARA ALVES DE SOUSA","fiscal":"ADRIANA DOS SANTOS SOUSA","value":"R$ 3.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE292023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADO","prazo":"Vigente"},{"contractNumber":"133","processNumber":"040-1687.2024","company":"FLUKKA FARMÁCIA DE MANIPULAÇÃO LTDA","creditor":"131283","object":"Aquisição de Medicamentos de alto custo, para atender as necessidades desta Secretaria Municipal de Saúde/SEMUS","objectDescription":"\"\"Alprostadil 20mcg Injetável. Milrinona 1mg/Ml 10ml Solução Injetável.\"\"","empenhoNumber":"227","assinatura":"20/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"20/3/2024","vigenciaFim":"20/9/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, JOSÉ CLÁUDIO ARAÚJO CARDOSO E RAQUEL DA SILVA SANTOS GOMES","value":"R$ 38.920,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1972022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"134","processNumber":"040-416.2024","company":"CIENTÍFICA MÉDICA HOSPITALAR LTDA","creditor":"129910","object":"Aquisição de medicamentos utilizados no âmbito da Saúde Mental, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Ácido Valpróico (valproato de sódio) 250mg Ácido Valpróico (valproato de sódio) 500mg.\"\"","empenhoNumber":"621","assinatura":"21/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"21/3/2024","vigenciaFim":"21/9/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 59.175,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1182023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"135","processNumber":"040-5348.2024","company":"LV DISTRIBUIDORA E REPRESENTAÇÃO DE MEDICAMENTOS LTDA","creditor":"136747","object":"aquisição de produtos médico-hospitalares, com a finalidade de atender as Unidades da Rede de Saúde da SEMUS","objectDescription":"Cateter intravenoso periférico, descartável, estéril, atóxico, calibre 20G, em poliuretano, agulha em aço inox tipo 304, siliconizada, nivelada e polida, cilíndrica, reta, oca com bisel biangulado e trifacetado afiado, fixado ao dispositivo de segurança que recobre a agulha após a retirada do cateter, conector luer-lock. Estéril, em embalagem individual, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro no ministério da saúde. Cateter intravenoso periférico, descartável, estéril, atóxico, calibre 22G, em poliuretano, agulha em aço inox tipo 304, siliconizada, nivelada e polida, cilíndrica, reta, oca com bisel biangulado e trifacetado afiado, fixado ao dispositivo de segurança que recobre a agulha após a retirada do cateter, conector luer-lock. Estéril, em embalagem individual, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro no ministério da saúde. Cateter intravenoso periférico, descartável, estéril, atóxico, calibre 24G, em poliuretano, agulha em aço inox tipo 304, siliconizada, nivelada e polida, cilíndrica, reta, oca com bisel biangulado e trifacetado afiado, fixado ao dispositivo de segurança que recobre a agulha após a retirada do cateter, conector luer-lock. Estéril, em embalagem individual, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro no ministério da saúde.","empenhoNumber":"648","assinatura":"27/3/2024","diasUteis":"30","termino":"5/4/2024","vigenciaInicio":"27/3/2024","vigenciaFim":"27/9/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 286.260,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2462022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"136","processNumber":"040-3000.2024","company":"RG COMÉRCIO LTDA","creditor":"137231","object":"Aquisição em caráter emergencial de equipamentos e materiais hospitalares, para atender a decisão judicial em favor do paciente FRANCIVAL BERNARDO DE SOUSA","objectDescription":"\"\"RESPIRADOR BIPAP- RESPIRADOR BIPAP, TIPO ELETRÔNICO PORTÁTIL, PRESSÃO AJUSTE PRESSÃO POSITIVA 4 A 20CM H2O, ADICIONAIS CONTROLE IPAP,EPAP(CPAP/PEEP),BPM (4 A 30RESP/MIN), AJUSTE REGISTRO VOL. CORRENTE, PRESSÃO, FLUXO TOTAL/ESTIMAD O, PESO 3,5 KG, TIPO ALARME SISTEMA DE ALARMES INTERNOS,CABO LIGAÇÃO 12V, OUTROS COMPONENTES FILTRO ESPUMA LAVÁVEL. MÁSCARA NASAL - MATERIAL P/ VNI - CPAP / BIPAP MATERIAL P/ VNI - CPAP / BIPAP, TIPO 1 MÁSCARA NASAL, TIPO BORDA COXIM SILICONE, TAMANHO* ADULTO G, TIPO CONECTOR CONECTOR PADRÃO. QUEIXEIRA - MATERIAL EM NEOPRENE, LAVÁVEL E VELCRO DE PLUSH, AJUSTÁVEL AO PACIENTE.\"\"","empenhoNumber":"616","assinatura":"27/3/2024","diasUteis":"5","termino":"4/4/2024","vigenciaInicio":"27/3/2024","vigenciaFim":"27/3/2025","manager":"\"\"RENATA TRAJANO BORGES E JORGE CALDAS\"\"","fiscal":"ENIO DE ARAÚJO SILVA e THAIS MONTEIRO FRIAS GUIMARÃES","value":"R$ 6.370,00","status":"CADASTRADO/ENVIADO","idProcedimento":"DP32024FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"137","processNumber":"040-3768.2024","company":"CIRURGICA BRASIL DISTRIBUIDORA DE MEDICAMENTOS LTD","creditor":"135640","object":"Aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas da rede de Saúde da Secretaria Municipal de Saúde/SEMUS","objectDescription":"Levotiroxina Sódica 100 Mcg","empenhoNumber":"642","assinatura":"08/04/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"8/4/2024","vigenciaFim":"08/10/2024","manager":"GIZELLI SANTOS LOURENÇO","fiscal":"JOSÉ CLÁUDIO ARAÚJO CARDOSO, MIRELLA GOULART CAVALCANTE REGO","value":"R$ 5.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"138","processNumber":"040-4179.2024/ NUP: 011355000284/2024","company":"SAFE SUPORTE A VIDA COMÉRCIO E INTERNACIONAL LTDA","creditor":"128373","object":"aquisição de equipamentos hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"EQUIPAMENTO DE ULTRASSOM COM DOPPLER COLORIDO, com as características mínimas: Aparelho de ultrassom para uso em pacientes adulto, pediátrico e neonatal, para aplicações ginecológicas, obstétricas, vasculares, abdominais, pequenas partes (mama, tireóide, testículos, etc), abdominais, mama, urológica, musculoesquelética, etc, com base de rodízios. Possuir todos os hardwares, softwares, licenças e acessórios necessários a visualização de imagens volumétricas estática em 3D, Possuir no mínimo os seguintes modos de aquisição de imagens: 2D, Fluxo em Cores, Doppler, Permitir a geração de Imagens em modo B, B/B, 4B, modo M, B/M, B/Color/M, Doppler contínuo e pulsado com HPRF, mapeamento de fluxo em cores, Power Doppler, exibição simultânea da imagem com e sem Doppler colorido, Conexão simultânea de três transdutores, Função cine para revisão de imagens, análises espectrais e traçados de modo M, Monitor LCD colorido de alta resolução de 19'' (polegadas), Registros e medidas: Modo B, Modo M, Doppler, Color Doppler, Auto-IMT, percentual de estenose: modo B e modo M, Pacote para cálculos e medidas ginecológicas e obstétricas com tabelas e relatórios, cálculo para gestação múltipla e curva de crescimento fetal Arquitetura do sistema com capacidade de processamento de várias séries de dados simultaneamente tecnologia de composição de imagem que permite análise de estrutura por diversos ângulos, permite a visão multiplanar de quaisquer dois planos simultaneamente, possuir tecnologia de harmônica tecidual, permite medições automáticas da espessura da camada intima-media nas artérias e em outros vasos superficiais, possui otimização automática da imagem dimensional, desenvolvida para 2D e imagem Biplanar, análises espectrais e traçados de modo M, Pacote completo para cálculos e medidas vasculares, com tabelas e páginas de relatórios, possibilidade de programação de novas funções de medidas, fórmulas e tabelas, doppler espectral com medidas automáticas e em tempo real em todos os ransdutores, Plataforma operacional em ambiente Windows, registro e Conectividade: Captura, revisão, seleção, deleção e arquivamento de imagens digitais, Disco rígido interno para armazenamento interno de imagens, com capacidade de 500 GB, Capacidade de exportação de exames completos em formatos não proprietários, incluindo pelo menos os formatos jpeg, mpeg, avi e DICOM, Sistema de registrodigital de imagens em disco rígido, com gravação em CD/DVD (integrado, sem adaptações) e pen drive USB, Recursos avançados: fluxo dinâmico avançado, composição de frequências que permite a aquisição simultânea de múltiplas imagens em diferentes bandas de frequências, alternativas para redução de ruído/artefato ergonomia: rotação do monitor e regulagem de altura do painel (ou similar) Alimentação elétrica: 220Volts / 60Hz ou Bivolt automático. Equipamento deverá acompanhar: Impressora para imagens radiológicas: Impressora colorida para impressão de exames laser térmica ou jato de tinta, papel tam. A4, com conversor DICOM, resolução de 600dpi, gramatura do papel mínimo 180g. Nobreak compatível com a potência do equipamento de ultrassom, ofertado pelo fabricante. Acessórios inclusos: Transdutores eletrônicos multifrequênciais em tecnologia de banda larga, com seleção automática de freqüências específicas, em bidimensional e doppler a cores com características de frequência aproximadas, de acordo com cada fabricante(podendo haver variação +/- 1): 01 Transdutor Convexo multifrequêncial, banda larga, freqüência entre 2-5 MHz(podendo haver variação +/- 1) 01 Transdutor Convexo endocavitário multifrequêncial, banda larga, frequência de 4 – 11 MHz (podendo haver variação +/- 1) 01 transdutor linear, faixa de frequência de 4 a 13 MHz, com imagem trapezoidal e inclinação independente da imagem B, Doppler Pulsado e Doppler Colorido (podendo haver variação +/- 1) 01 transdutor setorial, adulto frequência aprox.de 2 – 4 MHz (podendo haver variação +/- 1) Exigências documentais: Apresentar Normas RDC32/2007, IN nº 04 de 24/07/2015 e IN nº22 de 22/10/2017 do Ministério da Saúde: (ou edição atualizada) Manual de operação em português (Brasil) Comprovante de Registro no Ministério da Saúde/ANVISA vigente Garantia do fabricante de no mínimo 24(vinte e quatro) meses, com manutenção","empenhoNumber":"667","assinatura":"9/4/2024","diasUteis":"5","termino":"16/5/2024","vigenciaInicio":"9/4/2024","vigenciaFim":"09/04/2025","manager":"Arnaldo Muniz Garcia","fiscal":"ADERCIO CARVALHO PEREIRA  (TITULAR) E JOSÉ ANTONIO VELOSO  (SUPLENTE)","value":"R$ 114.030,00","status":"CADASTRADO/ENVIADO","idProcedimento":"AA42023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"139","processNumber":"01145.0.002418/2024","company":"EMMARKA DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"130211","object":"Aquisição dos medicamentos do Componente Básico da Assistência Farmacêutica utilizados no âmbito da saúde menta","objectDescription":"Decanoato De Haloperidol 50mg/MI 1ml Solução Injetavel","empenhoNumber":"663","assinatura":"9/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"9/4/2024","vigenciaFim":"09/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES","value":"R$ 18.375,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1892023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"140","processNumber":"040-2662/2024 e 011166500561","company":"GB COMÉRCIO E DISTRIBUIÇÃO LTDA","creditor":"134401","object":"aquisição de medicamentos utilizados na Farmácia Básica na forma farmacêutica de capsulas e comprimidos para as Unidades Básicas","objectDescription":"\"\"Metildopa 250 Mg Metronidazol 400 Mg\"\"","empenhoNumber":"664","assinatura":"10/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"10/4/2024","vigenciaFim":"10/10/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JAIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 61.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE0362023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"141","processNumber":"01145.0.004358","company":"EMMARKA DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"130211","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98","objectDescription":"\"\"Morfina, Sulfato 10mg/MI 1ml Sol Injetavel Sevoflurano 250ml Liquido Inalante \"\"","empenhoNumber":"725","assinatura":"10/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"10/4/2024","vigenciaFim":"10/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 215.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"142","processNumber":"4561/2023 E 01120.5.000697","company":"MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA","creditor":"128755","object":"Aquisição de sistema de aspiração traqueal e correlatos que são imprescindíveis em níveis de atendimento de Média e Alta Complexidade","objectDescription":"Tubo de silicone n° 204, autoclavavel, embalagem individual contendo dados de identificação, procedencia, tempo de validade e registro em orgao competente. Rolo com 15 metros.","empenhoNumber":"674","assinatura":"11/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"11/4/2024","vigenciaFim":"11/10/2024","manager":"Renata Trajano Jorge Caldas","fiscal":"Enio de Araújo Silva E THAIS MONTEIRO FRIAS GUIMARÃES (FISCAIS)","value":"R$ 98.202,78","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1592022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"NÃO CADASTRADOS","prazo":"Vigente"},{"contractNumber":"143","processNumber":"01116.5.000633","company":"MEGAFRAL INDUSTRIA E COMÉRCIO LTDA","creditor":"135973","object":"Aquisição de fraldas descartáveis adulto para usuários do Programa de Atenção em Reabilitação Física na Linha de Cuidado à Incontinência Urinária,","objectDescription":"FRALDA DESCARTAVEL ADULTO .Com camada interna macia antialergica, fibra de celulose, polímetros absorventes , camada externa de polietileno anti-vazamento e fita adesiva para fixagao. Para pacientes com peso de 40 a 70 kg. Tamanho: M","empenhoNumber":"686","assinatura":"11/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"11/4/2024","vigenciaFim":"11/10/2024","manager":"Mariana Ayres Diniz Brandao","fiscal":"JAMYLA LIANA DA COSTA ALMEIDA, ANDREA FERNANDES COUTINHO E ULDA LAENA DE S. ALENCAR BARBOSA","value":"R$ 111.925,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1192023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"144","processNumber":"11450002420","company":"CALL MED COMÉRCIO DE MEDICAMENTOS E REPRESENTAÇÃO LTDA","creditor":"130016","object":"Aquisição dos medicamentos do Componente Básico da Assistência Farmacêutica utilizados no âmbito da saúde mental","objectDescription":"\"\"Ácido Valpróico (Valproato De Sódio) 250 Mg Ácido Valpróico (Valproato De Sódio) 500 Mg \"\"","empenhoNumber":"687","assinatura":"12/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"12/4/2024","vigenciaFim":"12/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 106.875,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1892023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"145","processNumber":"040- 01145.0.001841","company":"MELLUZZI DISTRIBUIDORA DE MEDICAMENTOS LTDA","creditor":"130016","object":"Aquisição de Materiais Médico-hospitalares (MMH) e correlatos que são imprescindíveis em níveis de atendimento de média e alta complexidade","objectDescription":"EQUIPO MICROGOTAS COM BURETA RÍGIDA 150 ML, transparente com alça de sustentação, graduada de 1 em 1 mL com destaque de 5 em 5 mL e injetor valvulado na parte superior da bureta em silicone plano e sem arestas que não permita o uso de agulhas. Câmara de gotejamento flexível com filtro de 15 micras, tubo extensor com 150 cm em PVC transparente e flexível filtro adequado para eliminação de ar, injetor lateral auto cicatrizante, pinça rolete e conector padrão luer lock. Material atóxico, apirogênico, isento de látex, resíduos e impurezas. Estéril, uso único, embalagem individual com abertura asséptica, contendo identificação do produto, lote, validade e registro no Ministério da Saúde.","empenhoNumber":"684","assinatura":"12/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"12/4/2024","vigenciaFim":"12/10/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 16.160,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2052023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"146","processNumber":"01145.0.004357","company":"PHARMAPLUS LTDA","creditor":"135517","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98","objectDescription":"Cloridrato De Tramadol 100mg/2ml Solução Injetável 2ml","empenhoNumber":"723","assinatura":"12/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"12/4/2024","vigenciaFim":"12/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES","value":"R$ 72.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"147","processNumber":"01145.0.004355","company":"MARCELLE HORTER ME","creditor":"134998","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98","objectDescription":"Escetamina Cloridrato 50mg/MI 2ml Solução Injetavel","empenhoNumber":"728","assinatura":"15/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"15/4/2024","vigenciaFim":"15/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES","value":"R$ 31.200,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"148","processNumber":"3863/2024 e 00135000246","company":"CIASAÚDE COMÉRCIO REPRESENTAÇÕES E SERVIÇOS LTDA","creditor":"105081","object":"Contratação de empresa para aquisição de reagentes de GASOMETRIA","objectDescription":"\"\"Reagentes para aparelho totalmente automatizado para dosagem de gasometria, análise em sangue total, medição dos seguintes parâmetros: pH, pO2, pCO2, e pAtm, Na+, K+, Ca++, ou Cl-, Hct, SATO2, CTO2, pO2(A-a), pO2(a/A), HCO3act, HCO3- std, ct CO2, BE(vv), BE(vt), Ca++(7,4), Anion Gap, ctHb. Produto: TAMPÃO - 348 Apresentação: 700 testes Produto: SOLUÇÃO DE LAVAGEM 348 Apresentação: 700 testes. Reagente para diagnóstico clínico, conjunto completo para automação e análise quantitativa de gasometria em sangue total, medição dos seguintes parâmetros: pH, pCO2, pO2, CTHB, SO2, FCOHB, FMETHB, FHHB, CK+, CNA+, CCA2+, CCL-, CGLICOSE, CLACTATO, CTBILIRRUBINA, Na+, K+, Ca++, Cl-, utilizando cartucho de reagente. Produto: Cartucho de Lavagem RAPIDLAB 1265 Apresentação: 450 testes Produto: Cartucho de Reagente RAPIDLAB 1265 Apresentação: 450 testes. Reagente para diagnóstico clínico, conjunto completo para automação e análise quantitativa de GASOMETRIA em sangue total, com medição dos seguintes parâmetros: pH, pCO2, pO2, CTHB, SO2, FCOHB, FMETHB, FHHB, CK+, CNA+, CCA2+, CCL-, CGLICOSE, CLACTATO, CTBILIRRUBINA, , Na+, K+, Ca++, Cl-, utilizando cartucho de medição. Produto: Cartucho de Lavagem(Wash) RAPIDPOINT/500 Apresentação: 250, 400 e 750 testes Produto: Cartucho de MEDIÇÃORAPIDPOINT/500. Apresentação: 250, 400 e 750 testes.\"\"","empenhoNumber":"738","assinatura":"15/4/2024","diasUteis":"5","termino":"22/4/2024","vigenciaInicio":"15/4/2024","vigenciaFim":"15/4/2025","manager":"Paulo Sérgio Pereira Fernandes","fiscal":"Patrícia Costa dos Santos Alves, Flavia Mendonça Lima Batista e Américo Carlos Fernandes Azevedo","value":"R$ 1.124.480,00","status":"CADASTRADO/ENVIADO (Direto do Sinc, não achei no GIAP)","idProcedimento":"IN52024FMS","valor":"NÃO CONSTA NO GIAP","sincGiapAnexos":"NÃO CONSTA NO GIAP","fiscais":"NÃO CONSTA NO GIAP","prazo":"Vigente"},{"contractNumber":"149","processNumber":"11450001624","company":"DENTAL PORTO IMPORTAÇÃO E EXPORTAÇÃO LTDA","creditor":"136827","object":"Aquisição de dentes artificiais, para atender as necessidades dos Centros de Especialidades Odontológicas vinculadas a Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"DENTE ANTERIOR INFERIOR TAMANHO A 26 COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável. DENTE ANTERIOR INFERIOR TAMANHO A 26 COR 69 Apresentação boca com 06 unidades, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável. DENTE ANTERIOR SUPERIOR TAMANHO 32 L COR 66 Apresentação boca com 06 unidades , indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTE ANTERIOR SUPERIOR TAMANHO 32 L COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTE ANTERIOR SUPERIOR TAMANHO 32 L COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTE ANTERIOR INFERIOR TAMANHO 32 L COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável. DENTE ANTERIOR INFERIOR TAMANHO 32 L COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável. DENTE ANTERIOR INFERIOR TAMANHO 32 L COR 69 Apresentação boca com 06 unidades, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável. DENTES ANTERIORES SUPERIORES - COR 62 TAM. 264 Apresentação boca com 06 unidades , indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 69 TAM. 264, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 66 TAM. 264-S, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 62 TAM. 266, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades DENTES ANTERIORES SUPERIORES - COR 66 TAM. 266, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 69 TAM. 266, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P - COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P – COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P – COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P - COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES INFERIORES TAM. 2P - COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P – COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P – COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 2P - COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 66 TAM. 3N, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES - COR 66 TAM. 3D . indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. DENTES ANTERIORES SUPERIORES TAM. 3P COR 62 . , indicado parauso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 DENTES ANTERIORES SUPERIORES TAM. 3P COR 66, indicado parauso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 DENTES ANTERIORES SUPERIORES TAM. 3P COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com DENTES ANTERIORES SUPERIORES TAM. 3P COR 67, indicado parauso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 DENTES ANTERIORES INFERIORES TAM. 3P COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável DENTES ANTERIORES INFERIORES TAM. 3P COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, DENTES ANTERIORES INFERIORES TAM. 3P COR 67 Apresentação boca com 06 unidades, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, DENTES ANTERIORES INFERIORES TAM. 3P COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável,\"\"","empenhoNumber":"726","assinatura":"15/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"15/4/2024","vigenciaFim":"15/10/2024","manager":"FABIO GOMES ASSUB","fiscal":"CAMILA AMORIM AIRES, JACKELINE DIAS CHAVES E SUZANA QUEIROZ COSTA MOREIRA (FISCAIS)","value":"R$ 8.800,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1812023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"150","processNumber":"2509/2024 e 011450002509","company":"DISTRIBUIDORA DE MEDICAMENTOS MÁXIMUS LTDA","creditor":"101334","object":"Aquisição de Materiais Médico-hospitalares (CURATIVOS ESPECIAIS) para uso nas Unidades de Saúde de Urgência e Emergência, ambulatoriais ou de Internação da rede municipal de saúde","objectDescription":"\"\"Curativo com Alginato de Cálcio, estéril, composto por fibras naturais de origem vegetal, com íons Cálcio e Sódio incorporados em suas fibras. Embalagem de papel grau, procedência, validade e número de Registro no Ministério da Saúde. Tamanho 10x20cm. Curativo Contendo Carvão Ativado + Prata cobertura estéril, composta de tecido de carvão ativado com prata, envolvido externamente por um invólucro de não tecido poroso feito de fibras Nylon, selado em toda sua extensão. Tamanho: Placas de 10 x 10cm (Variação de +/- 3cm). \"\"","empenhoNumber":"683","assinatura":"17/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"17/4/2024","vigenciaFim":"17/10/2024","manager":"PERLA COIMBRA MALHEIROS","fiscal":"ANA PAULA BORGES GOMES (fiscal)","value":"R$ 12.860,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1572023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"151","processNumber":"01145.0.004352","company":"FASTMED COMÉRCIO DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA","creditor":"136568","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98","objectDescription":"\"\"Clorpromazina 5mg/Ml 5ml Solução Injetável. Etomidato 2mg/Ml 10ml Sol. Injetável. Morfina, Sulfato 0,2mg/Ml 1ml Sol Injetável. Sufentanila, Citrato 50mcg/Ml 1ml Sol. Injetável Ev E Epidural. Tiopental Sódico 1g, Pó Para Sol. Injetável.\"\"","empenhoNumber":"729","assinatura":"17/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"17/4/2024","vigenciaFim":"17/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 64.157,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"152","processNumber":"01145.0.004784/2024","company":"I. VASCONCELOS CAVALCANTE","creditor":"132435","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"Fenitoina Sódica 50mg/Ml 5ml Solução Injetável Midazolam 5mg/Ml 3ml Sol. Injetável. Ampola 2,07 4.800 9.936,00\"\"","empenhoNumber":"739","assinatura":"22/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"22/4/2024","vigenciaFim":"31/12/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 37.776,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"152","processNumber":"01145.0.004784/2024","company":"I. VASCONCELOS CAVALCANTE","creditor":"132435","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"Fenitoina Sódica 50mg/Ml 5ml Solução Injetável Midazolam 5mg/Ml 3ml Sol. Injetável. Ampola 2,07 4.800 9.936,00","empenhoNumber":"739","assinatura":"22/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"22/4/2024","vigenciaFim":"31/12/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 37.776,00","status":"CADASTRADO/ENVIADO","idProcedimento":"\"\"PE1332023FMS","valor":"\"\"","sincGiapAnexos":"OK","fiscais":"OK","prazo":"OK"},{"contractNumber":"153","processNumber":"01116.5.000544/2024","company":"ORTOBENS DISTRIBUIDORA DE PRODUTOS","creditor":"135644","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde: Abaixador de língua, Algodão, Ataduras, Compressas de gaze, Campo Operatório, Esparadrapos","objectDescription":"\"\"Atadura de algodão ortopédico, confeccionada em fibra de algodão, cor natural, com relativa impermeabilidade, distribuição uniforme do algodão, enrolado uniformemente. Embalagem individual em plástico resistente, contendo dados de identificação e procedência e registro em Órgão competente. Acondicionamento em caixa de papelão resistente. Tamanho: 15cm x 1,8m. Atadura de algodão ortopédico, confeccionada em fibra de algodão, cor natural, com relativa impermeabilidade, distribuição uniforme do algodão, enrolado uniformemente. Embalagem individual em plástico resistente, contendo dados de identificação e procedência e registro em Órgão competente. Tamanho: 20cm x 1,8m. Atadura de algodão ortopédico, confeccionada em fibra de algodão, cor natural, com relativa impermeabilidade, distribuição uniforme do algodão, enrolado uniformemente. Embalagem individual em plástico resistente, contendo dados de identificação e procedência e registro em Órgão competente. Acondicionamento em caixa de papelão resistente. Tamanho: 10cm x 1,8m. Papel Lençol descartável, 100% celulose, 70 cm x 50m uniformemente enrolado em bobina com tubo oco cilíndrico isento de substancias alergênicas, sem furos, manchas ou Obs.: A empresa deverá apresentar laudo com ensaios laboratoriais emitidos pelo IPT/INMETRO com a comprovação da composição do produto outros defeitos, textura firme e resistente sem o uso de produtos químicos agressivos, gramatura mínima 28/M², cor branca com alvura de 90 a 100%. Embalagem individual constando dados de identificação e procedência. \"\"","empenhoNumber":"659","assinatura":"22/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"22/4/2024","vigenciaFim":"22/10/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 84.861,25","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"154","processNumber":"01135.5.000138/2024","company":"ORTOSINTESE INDÚSTRIA E COMÉRCIO LTDA","creditor":"100900","object":"aquisição de equipamentos médico hospitalar, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"AUTOCLAVE A VAPOR SATURADO SOB PRESSÃO DE 200 LITROS. SEM BARREIRA, características. com as seguintes Esterllizador automático a vapor saturado elétrico, com ciclos automatizados e vácuo pulsante","empenhoNumber":"Gabinete montado sobre estruturas em aço com proteção anticorrosivo e pintura, apoiado em pés reguláveis antivibração de aço e borracha, com fechamento frontal e lateral em aço inox AISI 304 escovado: Com 01 (uma) porta tipo guilhotina construída ir)ternamente em aço inoxidável AISl 316L, com abertura e fechamento automático com proteção antiesmagamento, para instalação sem barreira: Câmaras interna e externa em de aço inoxidável AISl 316L, com isolamento térmico e revestimento totalmente fechado, com dreno para escoamento com filtro de partículas e sistema de purga automática para eliminação do condensado","assinatura":"Capacidade da câmara interna de 200 litros, temperaturas de esterilização de 100 a 134°C e dimensões externas máximas de 1,20 x 2,00 x 1,40 (largura x altura x profundidade)","diasUteis":"Acessos para sensor de temperatura adicional para procedimentos de validação, conforme ABNT NBR ISO 17665:2010","termino":"Tubulação externa construída totalmente aço inoxidável AISl 304 e latão. Aquecimento por gerador de vapor do tipo flangeado","vigenciaInicio":"integrado ao equipamento em aço inoxidáveli^iSi 316 com aquecimento por resistências elétricas do tipo flange em aço inoxidável AIS| 316 sem costura, com potência de 23 KW","vigenciaFim":"Painel de comando touchscreen de 7” com Indicação dos parâmetros de seleção de ciclos. Parâmetros de ajuste dos ciclos com acesso restrito a partir de senha e possibilidade de acionamento manual em modo de manutenção dos dispositivos individualmente: bomba de água, bomba de vácuo, resistências, válvulas, portas de carga e descarga. Visualização permanente durante o ciclo dos parâmetros de monitoramento (temperatura em ^C, tempo, pressões positiva e negativa, fase do ciclo). Painel de instrumentos com manômetro e manovacuômetro com glicerina para câmaras externa e interna dos lados de carga e descarga. Transmissor de pressão para controle e monitoramento Bomba de vácuo do tipo de anel líquido de 3 CV","manager":"10 ciclos pré-programados e configuráveis, entre eles tecidos, instrumentais, borrachas, líquidos, bowle dick e ieak test. Com possibilidade de configuração dos parâmetros de ciclo: quantidade e profundidade de pulsos de pré vácuo-vácuo, quantidade e profundidade de pulsos de pré vácuo pressão, temperatura de esterilização, tempo de exposição, tempo de secagem. Válvula de segurança calibrada e lacrada, com acionamento automático com pressão acima de no máximo 3,0 kgf/cm^. Comando por intermédio de Válvulas solenoides, sistema de segurança contra abertura quando houver pressão superior aO, 1Kgf/cm2: Válvula de entrada de ar (quebra de vácuo) com filtro bacteriológico de 99,9% de eficiência","fiscal":"Alimentação elétrica: 380 VAC/60Hz. Cada equipamento acompanha Manual de operação em português (Brasil) Acompanha acessórios - 01 (um) Carro para rack de carga e descarga em aço com quatro rodízios e freios: - 01 (um) Rack de Carga","value":"- 30 (trinta) Cestos do tipo aramado, tamanho aprox. 20 x 30 x 40 cm (altura x largura x comprimento)","status":"- 01 (um) Sistema Integrado no equipamento para tratamento de água por osmose reversa de 32Lph com reservatório . de água translúcido atendendo demanda do equipamento","idProcedimento":"- 05 (cinco) fjíesistências elétricas do padrão utilizada no equipamento","valor":"- 05 (cinco) Guarnições da porta","sincGiapAnexos":"IPI - Isento Frete-CIF. Modelo: AC 200 Marca/Fabricação: Ortosintese Procedência: 100% Nacional Registro M.S.: 10223710050.","fiscais":"658","prazo":"22/4/2024"},{"contractNumber":"155","processNumber":"01145.0.003601","company":"DENTAL PORTO IMPORTAÇÃO E EXPORTAÇÃO LTDA","creditor":"136827","object":"Aquisição de dentes artificiais, para atender as necessidades desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"\"\"DENTE ANTERIOR SUPERIOR TAMANHO A25 SUPERIOR COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO A25 SUPERIOR COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO A25 SUPERIOR COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO A25 SUPERIOR COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO A25 COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO A25 COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO A25 COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO A25 COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 3D COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 3D COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 3D COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 3D COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 2N COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 2N COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 2N COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR SUPERIOR TAMANHO 2N COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 2N COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 2N COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 2N COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE ANTERIOR INFERIOR TAMANHO 2N COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 06 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30M COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30M COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30M COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30M COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30M COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30M COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30M COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30M COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30L COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30L COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades DENTE POSTERIOR SUPERIOR TAMANHO 30L COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 30L COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30L COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30L COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades DENTE POSTERIOR INFERIOR TAMANHO 30L COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR INFERIOR TAMANHO 30L COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 32L COR 62, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 32L COR 66, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 32L COR 67, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades. DENTE POSTERIOR SUPERIOR TAMANHO 32L COR 69, indicado para uso em prótese total, com pigmentos compatíveis, resistente, cor estável, anatomia natural. Apresentação boca com 08 unidades.\"\"","empenhoNumber":"744","assinatura":"22/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"22/4/2024","vigenciaFim":"22/10/2024","manager":"FABIO GOMES ASSUB","fiscal":"CAMILA AMORIM AIRES, SUZANA QUEIROZ COSTA MOREIRA E JACKELINE DIAS CHAVES (FISCAIS)","value":"R$ 20.680,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1602023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"FISCAIS NÃO CADASTRADOS NO GIAP","prazo":"Vigente"},{"contractNumber":"156","processNumber":"01145.0.004350","company":"CONQUISTA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA","creditor":"124324","object":"AQUISIÇÃO DE MEDICAMENTOS INJETÁVEIS E INALATÓRIOS DA PORTARIA SVS/MS N° 344/98","objectDescription":"Propofol 10mg/Ml 20ml Emulsão InjetáveL","empenhoNumber":"724","assinatura":"24/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"24/4/2024","vigenciaFim":"24/10/2024","manager":"MIRELLA GOULART CAVALCANTE REGO","fiscal":"JOSÉ CLAUDIO ARAÚJO, RAQUEL DA SILVA SANTOS GOMES E AIZA LIMA LEITE LIRA (TITULARES)","value":"R$ 57.600,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1332023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"157","processNumber":"28.993/2022 e 011450007370","company":"WBS SOLUÇÕES E COMÉRCIO EIRELI","creditor":"134828","object":"Aquisição de computadores tipo desktops, notebooks e estabilizadores","objectDescription":"DESKTOP TIPO I, Marca: POSITIVO Fabricante: POSITIVOMASTER D3400 + MONITOR POSITIVO VINCULADO","empenhoNumber":"756","assinatura":"24/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"24/4/2024","vigenciaFim":"31/12/2024","manager":"Arnaldo Muniz Garcia","fiscal":"ADERCIO PEREIRA CARVALHO E JOSÉ ANTONIO VELOSO","value":"R$ 100.890,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1722022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"158","processNumber":"01135.5.000505/2024","company":"EQUIMED EQUIPAMENTOS MEDICOS HOSPITALARES LTDA","creditor":"134466","object":"Aquisição de Equipamento Hospitalar, para atender as necessidades do Hospital Veterinário desta Secretaria Municipal de Saúde - SEMUS","objectDescription":"EQUIPAMENTO, MONITOR MULTIPARAMETRICO, PARAMETROS BASICOS PRE-CONFIGURADOS: ECG, SP02, RESPIRACAO, PNI E TEMPERATURA. EMBALAGEM 1.0 UNIDADE","empenhoNumber":"759","assinatura":"25/4/2024","diasUteis":"5","termino":"02/05/2024","vigenciaInicio":"25/4/2024","vigenciaFim":"31/12/2024","manager":"Arnaldo Muniz Garcia","fiscal":"ADERCIO PEREIRA CARVALHO E JOSÉ ANTONIO VELOSO","value":"R$ 49.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"AA11082022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"159","processNumber":"01145.0.009679","company":"OPEN FARMA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"134466","object":"aquisição de Materiais Médico Hospitalares (MMH) para o diagnóstico, tratamento e reabilitação de diversas patologias e/ou condições de saúde","objectDescription":"\"\"Compressa de gaze hidrófila, estéril 7,5 x 7,5 cm x 05 (cinco) dobras e 08 (oito) camadas, confeccionada em tecido tipo tela, com no mínimo 13 fios/cm², confeccionada com 100% de algodão cru, alvejada, de trama fechada, macia não-abrasiva, altamente absorvente, acabamento lateral em toda extensão para evitar desfiamento, isenta de impurezas, lanugens, fios soltos, amido, dextrina, corantes corretivos, azulados ópticos, álcalis e ácidos. Atende às normas da ABNT – NBR – 10.588/88, NBR – 10.589/88, NBR – 10.591/88 e NBR – 12.005/91, 13.433/95, NBR – 14054. Embalagem: em papel grau cirúrgico, com dados de identificação e procedência, data e tipo de esterilização, tempo de validade e registro em Órgão competente. Pacote com 10 unidades.\"\"","empenhoNumber":"781","assinatura":"26/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"26/4/2024","vigenciaFim":"31/12/2024","manager":"JAMILLY CAMPOS DE OLIVEIRA","fiscal":"MIRELLA GOULART CAVALCANTE REGO, RAQUEL DA SILVA SANTOS GOMES E JOSÉ CLÁUDIO ARAÚJO CARDOSO (TITULARES)","value":"R$ 612.500,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2102022FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"160","processNumber":"01108.5.001017","company":"IS 8 INTERNATIONAL SUPPLIES IMPORTAÇÃO E COMÉRCIO DE PRODUTOS HOSPITALARES LTDA","creditor":"136805","object":"Aquisição de Materiais Médico-hospitalares, para atender as necessidades da Secretaria Municipal de Saúde/SEMUS","objectDescription":"INDICADOR QUÍMICO CLASSE V (INTEGRADOR TIPO 5), tipo uso interno, tipo integrador, apresentação tira de papel, caracteristicas adicionais para esterilização a vapor.","empenhoNumber":"757","assinatura":"29/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"29/4/2024","vigenciaFim":"31/12/2024","manager":"JOSÉ CLÁUDIO ARAÚJO CARDOSO","fiscal":"JAMILLY CAMPOS DE OLIVEIRA / MIRELLA GOULART CAVALCANTE REGO/ GIZELLI SANTOS LOURENÇO","value":"R$ 5.304,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE1802023FMS","valor":"OK","sincGiapAnexos":"OK","fiscais":"OK","prazo":"Vigente"},{"contractNumber":"161","processNumber":"1.936/2022 e 01067.5.000266","company":"CENTRO DE NEFROLOGIA DO MARANHÃO LTDA","creditor":"3504","object":"contratação de empresa para prestação de serviços médicos e equipe de apoio técnico especializado na área de nefrologia","objectDescription":"Contratação de empresa para prestação de serviços médicos e equipe de apoio técnico especializado na área de nefrologia e terapia renal substitutiva com fornecimento de equipamentos (em regime de comodato), insumos, materiais e serviços de manutenção preventiva e corretiva, para atender às demandas do Hospital Municipal de Urgência e Emergência Dr. Clementino Moura - Socorrão II, em caráter de urgência e emergência, nas 24 (vinte e quatro) horas, todos os dias, incluindo sábados, domingos e feriados, por um período de 12 (doze) meses.","empenhoNumber":"688","assinatura":"30/4/2024","diasUteis":"30","termino":"05/05/2024","vigenciaInicio":"30/4/2024","vigenciaFim":"30/4/2025","manager":"CLAUDIA YVANARA ALVES DE SOUSA","fiscal":"ADRIANA DOS SANTOS SOUSA, ALIOMAR CÂMARA DE CARVALHO E ZÉLIA MARIA MELO LEITE (FISCAIS)","value":"R$ 2.160.000,00","status":"CADASTRADO/ENVIADO","idProcedimento":"PE2162023FMS","valor":"OK","sincGiapAnexos":"FISCAIS NÃO CADASTRADOS","fiscais":"OK","prazo":"Vigente"}]
